#version: 0.2 - Trained by `huggingface/tokenizers`
Ġ Ð
Ð ¾
Ð µ
Ð °
Ñ Ĥ
Ð ¸
Ñ ģ
Ð ½
Ð »
Ñ Ģ
Ð¾ Ð
Ġ t
h e
Ġ a
Ñ ĥ
Ð° Ð
i n
Ðµ Ð
Ñ ı
Ñ Į
Ñ ĭ
Ġ w
Ġ Ñģ
Ġ s
ĠÐ ½
Ñ ĩ
ĠÐ ¿
ĠÐ ²
Ð º
Ġ h
Ġt he
ĠÐ ¾
r e
Ð ²
n d
ÑĤ Ð¾
Ġ o
ĠÐ ¸
Ð ´
Ð° Ð»
o u
i t
e d
Ġ b
a t
in g
i s
Ð ¼
Ġ he
e r
ĠÐ º
Ġa nd
Ñģ ÑĤ
Ġt o
Ð¾Ð ²
Ñ Ī
Ðµ Ð½
o n
- -
Ġ c
Ġ --
Ġ f
ĠÐ ±
³ Ð¾
Ġ m
ĠÐ ´
Ñ ħ
Ġ Ñĩ
e n
Ġt h
Ðµ Ð»
Ġ d
a s
ÑĤ ÑĮ
Ñ İ
l l
Ġ ÑĤ
Ġ n
Ð½ Ð°
Ðµ ÑĢ
ĠÐ µ
ĠÐ½ Ðµ
e s
ĠÐ ¼
Ð½ Ð¾
Ġ l
Ð¾Ð ¼
Ġo f
o r
Ġ p
ĠÐ¿ ÑĢ
a n
Ġh a
Ġ in
Ġ '
o t
Ð°Ð ·
Ð¸ Ð»
Ð°Ð º
Ð ±
Ð¾ Ð»
a r
Ġ Ñĥ
ĠÐ ·
Ðµ ÑĤ
o m
ĠÑĩ ÑĤÐ¾
Ð ¿
Ġ ÑĢ
l e
i m
i d
Ġb e
u t
Ð½ Ð¸
ĠÐ± Ñĭ
Ð¾Ð ´
Ð ¶
o w
Ð ·
Ð¾ ÑĢ
Ġth at
ÐµÐ ¼
Ġhe r
Ġ Ñ
l y
Ð ¹
ĠÐ½ Ð°
Ġh is
Ð°Ð ²
Ġ e
Ġ g
Ñģ Ñı
Ġw as
ĠÐ¿ Ð¾
Ð¸ Ð½
Ġw h
Ð ³
Ġ I
Ð¾Ð ¹
Ñģ ÑĮ
i c
ĠÐ¾ Ð½
Ñģ Ðº
v e
Ġn ot
Ð° Ð½
Ġo n
it h
s e
l d
ĠÑ į
Ġ re
Ġw ith
Ġ y
ĠÐ ¶
s t
Ġ it
Ġs a
. .
ÐµÐ ²
Ð°Ð ¼
ĠÐ »
e t
en t
ĠÐ±Ñĭ Ð»
ĠÐ ³
ĠÐ Ĳ
Ð¸ Ð²
ÐµÐ ´
i on
Ñ ī
ÐµÐ½ Ð¸
Ġha d
Ð° ÑĤÑĮ
Ð°Ð» Ð°
Ð¸ ÑĤ
Ð¾Ð ³
g h
Ð½ Ñĭ
Ġy ou
Ð°Ð ´
Ð¾Ð ³Ð¾
ĠÑģ Ðº
Ġh im
v er
Ġs he
Ð¾ ÑĤ
ÐµÐ ¹
Ð° Ñı
Ġa s
c e
Ġ u
Ñ Ĩ
Ð ³Ð¾
Ġ ÑĤÐ¾
ĠÐ¾ ÑĤ
Ð¾Ð ±
Ð° Ñģ
a l
ĠÐ² Ñģ
ÑĢ Ð¾
ĠÐ Ĵ
Ð¸ Ñĩ
Ð¾Ð ¶
ÑģÑĤ Ð²
ÐµÐ º
Ġa t
Ġf or
ĠÐ ŀ
Ġs t
ĠÐº Ð°Ðº
e re
ĠÐ Ŀ
Ð¸ Ð¼
Ġ A
i r
a d
Ð° ÑĢ
ĠÐ¾ Ð½Ð°
gh t
ĠÑģÐº Ð°Ð·
Ġ r
ĠÑģ Ð²
Ġ T
a y
ĠÐµ Ð³Ð¾
ĠÐ² Ñĭ
ĠÐº Ð¾
Ġa n
Ð» Ð¸
Ð° ÑĤ
ou ld
ÐµÐ ³Ð¾
u r
Ð» Ñı
Ð´ Ð°
Ġ is
Ġ Ñı
o o
ÑĢ Ñĥ
Ġ Ñħ
i f
Ġb ut
he r
' s
Ð¸ Ð´
Ð¾Ð º
Ġsa id
ĠÐ¾ Ð±
ÐµÐ ¿
ĠÐ ļ
, '
ÑĤÐ¾ ÑĢ
ĠÑį ÑĤÐ¾
Ðº Ð¾
Ġ S
on s
ÐµÐ ±
Ð½ Ñĥ
Ð¸ ÑĤÑĮ
ĠÑģ ÑĤ
Ġ L
c t
Ġ H
es s
Ð¾Ð² Ð¾ÑĢ
e e
ĠÐ Ľ
k y
c h
. '
ĠÐ¿ÑĢ Ð¸
Ġ k
r i
ĠÑį ÑĤ
t er
e v
ĠÐ ¡
ĠÐ½ Ð¾
Ġm e
r o
ĠÐ²Ñģ Ðµ
Ð½ Ðµ
ĠÐµ Ðµ
Ð°Ð ¶
i ll
Ġ K
ic h
ÐµÐ ·
ĠÐ¿ Ð¾Ð´
s s
ĠÑģÐ² Ð¾
ĠÑĤ Ð°Ðº
a in
Ð¸ Ð¹
Ġs o
Ġs h
Ð¸ Ðº
a ll
Ð» Ð°
a m
h ing
ÐµÐ» ÑĮ
ou t
p e
ĠÐ· Ð°
ĠÐĽ ÐµÐ²
Ð¾Ð» ÑĮ
Ð¾ Ñģ
an t
Ð¸Ð» Ð°
ĠÐ±ÑĭÐ» Ð¾
Ġa ll
Ðµ Ñģ
ĠÐ Ķ
a nd
ĠÑĢ Ð°Ð·
ÑģÑĤ ÑĮ
q u
Ñĥ Ð¶
Ð» ÐµÐº
ĠT he
ĠÐ ĺ
ev in
a re
ĠL evin
Ð¾Ð ·
Ð½ Ñı
Ġha ve
ĠÑģ Ð»
Ð¼ Ñĥ
Ġd o
o re
ÐµÐ½ ÑĮ
.. .
Ñĥ Ð¼
i l
ÑĢ Ð°
ons ky
Ñĥ Ð´
Ð»ÐµÐº Ñģ
u s
Ð¸ Ñħ
ĠÐĲ Ð»ÐµÐºÑģ
Ġ V
b le
ĠÑģÐºÐ°Ð· Ð°Ð»
ver y
a k
ĠÐ Ł
ĠÐºÐ¾ ÑĤÐ¾ÑĢ
Ðµ ÑĪ
Ġe x
? '
l f
Ð¾ ÑĪ
om e
ĠÐ¸ Ð·
ĠÐ¶ Ðµ
Ġw he
ĠÐĽÐµÐ² Ð¸Ð½
Ġn e
e ll
Ġs u
u l
Ð» ÑĮ
Ġf r
Ñĭ Ð²
Ġwh ich
Ġk n
p p
ĠÐ ³Ð¾
n a
Ðµ Ñĩ
Ġa b
ĠH e
Ð¾Ð¼ Ñĥ
Ġwh o
ÑģÑĤ Ð¸
ÐµÐ½ Ð½Ð¾
Ð¾Ð³ Ð´Ð°
i ght
ÐµÐ ¶
ĠÐ °
at ion
ĠÐ³ Ð¾Ð²Ð¾ÑĢ
! '
Ġc on
Ġon e
Ð°Ð» Ð¸
oo k
it t
Ġd e
u st
ÐµÐ» Ð°
Ñī Ðµ
ĠÐ ¯
Ġ B
Ġa l
Ġwh at
a c
ĠÐµ Ð¼Ñĥ
Ġc h
ÑĢ Ð¾Ð²
ĠÐ¿ ÐµÑĢ
se lf
Ðº Ð°
Ð°Ð¼ Ð¸
Ñĥ Ñĩ
ÐµÐ½Ð¸ Ðµ
Ġ W
ar d
Ð½ ÑģÐº
ĠÑģ Ð¿
Ġ P
Ġfr om
Ðº Ñĥ
Ġ O
Ġ j
o v
â Ģ
Ġs ee
Ġb y
ÑĢÑĥ Ð³
ĠÐ» Ð¸
Ð¸ Ðµ
ĠÐ ¢
Ġ âĢ
ĠâĢ ĵ
Ġ qu
Ġl i
ĠÐŀ Ð½
Ġw ere
ÑĪ Ðµ
ĠÐ¾ Ð´
ÐµÐ½Ð¸ Ñı
Ñĥ ÑĤ
ĠÐ» Ñİ
Ñĥ Ð²
Ðµ ÑģÑĤ
ĠÐ¿ Ð¾Ð»
b l
Ñģ Ð»
Ġin t
Ð°Ð» Ð¾
Ġg o
ĠÐ ľ
Ġth ou
Ġ C
ÐµÑĢ ÑĮ
Ġ M
Ñı ÑĤ
Ġthe y
Ñĭ Ð¹
es t
is t
ĠÑģ ÐµÐ±
Ġw ould
in d
Ġab out
Ð»ÑĮ ÐºÐ¾
Ġu p
Ð¾Ð ¿
ĠÑĥ Ð¶
Ð¾ Ñĩ
Ġw or
Ġd id
ÑĥÐ² ÑģÑĤÐ²
he d
Ġl ook
it e
Ġth is
Ñĭ Ð¼
ĠÑĢ Ñĥ
ĠÐ¼ Ð¾Ð³
n t
Ð½Ð¸ Ð¼
Ġ ÑĪ
Ð°Ð ±
ere d
Ġ v
Ġthe m
Ñĥ Ñİ
ÐµÐ ³
Ġ "
ĠÑĤÐ¾ Ð»ÑĮÐºÐ¾
k ed
ar t
g e
' t
Ð¾ Ðµ
r a
ou s
Ġo r
ĠA n
Ð¸ Ð·
Ðº Ð¸
Ñħ Ð¾Ð´
e l
Ð½ Ð¾Ð³Ð¾
Ġo ut
Ð½Ñĭ Ð¼
a u
er s
re ss
Ð°Ð ¿
ĠÑģ Ð°Ð¼
at e
Ġwhe n
ĠÐ² Ð¸Ð´
ĠÐ· Ð½Ð°
Ġthe re
ot her
Ġc ould
Ð°Ð½ Ð´
ÑĢÐ¾ Ð½ÑģÐº
ĠÐĴ ÑĢÐ¾Ð½ÑģÐº
on g
Ð° Ñİ
ĠÐĲ Ð½
Ġkn ow
Ġl e
Ġa m
Ġbe en
ĠÐ´ Ð²
nd er
Ġm y
Ð¸Ð» Ð¸
Ð¸ Ð½Ð°
oo d
if e
ĠÐ² Ð·
Ñĥ ÑĪ
r onsky
ĠÐĿ Ð¾
Ñģ Ð¿
a ce
ĠÑģ ÑĤÐ¾
Ġn o
Ġu n
ĠV ronsky
Ð°Ð ¹
Ġp o
Ġs m
ĠÑģÐºÐ°Ð· Ð°Ð»Ð°
ĠS he
Ġw ill
ĠAn na
ĠÐ± ÑĥÐ´
h at
ĠÐĲÐ»ÐµÐºÑģ Ð°Ð½Ð´
r y
Ġa re
ÐµÐ¿ ÐµÑĢÑĮ
Ġ D
Ġm an
Ġ im
k e
on e
Ġn ow
ÑģÑĤ Ð°Ð²
ĠÑĤ Ñĭ
ĠÐ¿ÑĢ Ð¾
u re
Ñĭ Ðµ
or t
ĠÐĲÐ»ÐµÐºÑģÐ°Ð½Ð´ ÑĢÐ¾Ð²
ĠÐ»Ñİ Ð±
Ðµ Ñħ
Ġon ly
Ġa g
o ll
o ve
ĠÐ¿ÑĢ ÐµÐ´
w ay
am e
ĠÐº ÑĢ
ĠÐŀ Ð½Ð°
ĠÑĩ ÑĥÐ²ÑģÑĤÐ²
Ð½Ñĭ Ð¹
Ð» Ð¾
ow n
v en
ĠÐ¸ Ð¼
ĠÐ´ Ð»Ñı
Ñ Ħ
Ġb r
Ð½Ð¾ Ðµ
ÑĢ Ð°Ð²
ĠÐ³ Ð»
Ð¸ÑĤ ÐµÐ»ÑĮ
Ġs p
ĠÑģ Ð¼
ÑĤ Ð¾Ð±
Ð´ Ðµ
Ġthou ght
ÑĢÐ¾ Ñģ
Ġs e
ĠB ut
i ve
i le
t her
ĠÑĩ ÑĤÐ¾Ð±
ĠÐ±ÑĭÐ» Ð°
ĠÐ´ ÐµÐ»
Ð°Ð´ ÑĮ
ĠÑħ Ð¾ÑĤ
v ing
ĠÐ¡ ÑĤ
ĠÐ¶ ÐµÐ½
Ð°Ð ³
Ġan y
Ġha nd
ĠÐ¿Ð¾ ÑĤ
Ð°Ð½ Ð¾Ð²
are n
Ð½ Ð¾Ð¹
ĠÐ¾ Ð¿
Ð» Ñĭ
ÑĤ Ð¸
ĠÑĤ ÐµÐ¿ÐµÑĢÑĮ
Ġ very
Ð° Ð½Ð¸
ĠÐ¾ Ñĩ
itt y
m e
c i
e w
Ġthe ir
ĠÐ½ Ð°Ð´
Ð¸ÑĤ Ð¸
ĠÐ± Ð¾Ð»ÑĮ
ĠÐº Ð¾Ð³Ð´Ð°
ÑĢ Ð¸
Ġc om
Ġc an
o l
ou nd
o se
Ġt im
Ð°Ð» ÑĮ
ĠÐ¾ÑĤ Ð²
ĠK itty
ur n
all y
i g
Ñģ Ð»Ð¸
Ð¸Ð» ÑģÑı
in k
ĠÐµ ÑīÐµ
Ġu nder
ĠÐ´ ÑĢÑĥÐ³
id e
ĠÐļ Ð¸ÑĤÐ¸
ou r
Ġsa y
Ñı ÑĤÑĮ
ÑĢ Ðº
Ġp e
Ġe very
ĠÐ´ ÑĥÐ¼
Ð½Ñĭ Ðµ
Ġa f
Ġa r
Ñĭ Ñħ
ĠÐµ Ð¹
p le
Ð» Ð¾Ð²
Ð»Ñĭ Ð±
ĠÐ¾ Ñģ
Ð°Ñı ÑģÑĮ
Ġ if
Ġm ore
ĠO bl
Ð¾ÑĤ ÑĢ
ĠObl onsky
ĠÐ½ ÐµÐ³Ð¾
o s
ĠÐ· Ð½
as t
ĠÑĥ Ð»ÑĭÐ±
ÐµÐ¼ Ñĥ
it y
ĠÐ¿ Ð¾Ðº
Ñĥ Ð¿
Ġw e
Ð¸ Ñı
Ð³ Ð»Ñı
Ġbe g
t hing
ĠÐĲ ÑĢÐº
Ð°Ð» ÑģÑı
ĠÐĲÑĢÐº Ð°Ð´ÑĮ
Ġw ent
f ore
ÐµÐ» Ð¾Ð²
ĠÐ¼ Ð¾Ð¶
ĠÐ¼ Ñĭ
Ġ N
Ġto o
Ġbe c
el t
p l
Ð¾Ð» Ð¶
Ð° ÐµÑĤ
ÑĢ Ð°ÑĤ
ĠÑĢ Ð°Ñģ
p t
ÑĢ ÐµÐ¼
ĠÐ»Ð¸ ÑĨ
Ġc o
ĠÐĶ Ð°
u n
ĠÑĥÐ¶ Ðµ
ÐµÐ½ Ñı
d d
ĠÐ¼ Ð½Ðµ
ĠÐĲÐ»ÐµÐºÑģÐ°Ð½Ð´ÑĢÐ¾Ð² Ð¸Ñĩ
m ent
Ð° Ñħ
is h
Ñĥ ÑĢ
ÑĪ Ð¸
ĠÐ¼ ÑĥÐ¶
ĠÑģ Ð¾
a ble
as s
Ġf elt
c ess
Ġh ow
ĠÐ±Ñĭ ÑĤÑĮ
Ġhim self
re d
Ñĩ Ð°
ar y
Ġyou r
ĠA nd
ĠÐ¡ÑĤ ÐµÐ¿
Ġp l
ĠÐĲÑĢÐºÐ°Ð´ÑĮ Ð¸Ñĩ
ss i
ÑĢ Ð°Ð¶
aren in
m ed
ĠÐ½ Ð¸
ÐµÑĪ ÑĮ
Ġtim e
ĠK arenin
Ġint o
r in
Ġp re
Y ou
Ġd is
o d
at ed
ic e
i ed
ĠÐ¿Ð¾ ÑģÐ»
i e
Ġag ain
Ðµ ÑĤÑĮ
ÑģÑĤ ÑĢ
Ðº Ð¾Ð¹
ĠÐ¼ ÐµÐ½Ñı
Ġe y
Ġim p
ĠÑģ Ð¾Ð²
Ð´ ÐµÐ»
Ð¸ Ñģ
Ð¸Ð¼ Ð¸
Ġf ace
Ġsh ould
ĠÐ¾ Ð½Ð¸
Ġo ther
ee l
ĠÑĩÑĤÐ¾Ð± Ñĭ
Ð¸Ð» Ð¾
Ġg l
ĠÑģÑĤ Ð°ÑĢ
ĠÐĴÑĢÐ¾Ð½ÑģÐº Ð¸Ð¹
Ġth ink
ĠÐ½ Ð¸Ñĩ
f ul
ĠÐ¾Ñĩ ÐµÐ½ÑĮ
Ġunder st
in e
Ġof f
le as
Ð°Ð² ÑĪ
ĠÑģÐµÐ± Ñı
Ġf eel
Ġl ong
ĠÐ½ Ð¸Ðº
ĠÐ´ Ð¾
ĠÑģÐµÐ± Ðµ
Ġ G
e ct
Ð½Ñĥ Ð»
ĠÑįÑĤ Ð¾Ð³Ð¾
ĠÐ±ÑĭÐ» Ð¸
ĠÐĲÐ½ Ð½Ð°
ac k
ĠÐ §
a g
Ð¾ÑĢ Ð¾ÑĪ
Ġey es
o st
ĠP rin
Ġc ome
oll y
Ð½Ð° Ñı
ak e
ĠÐ¡ ÐµÑĢ
Ġli ke
au se
n ess
ou nt
ĠÑĤ Ð¾Ð³Ð¾
a p
om et
Ġs ome
Ġc ons
ĠÑĤ Ð¾Ð¼
Ġe ven
ĠÐ³Ð» Ð°Ð·
Ðµ Ðµ
ÑĮ Ñı
s ky
ĠÐ¡ÑĤÐµÐ¿ Ð°Ð½
Ġthe n
ĠI t
Ġj ust
Ġt r
u ll
c k
ing s
Ġas ked
ĠÐ ķ
ĠÐ Ń
Ġh as
ĠÑĩ ÐµÐ¼
Ð½Ñĭ Ñħ
Ġo ver
ad y
Ð°Ð»Ð¾ ÑģÑĮ
Ġbe fore
ĠÑĥ Ð²
Ġt e
ĠÑĥ Ð´
i ld
Ġd own
ĠD olly
ĠÐ² ÐµÑĢ
u m
Ð¾ Ð½
ĠÐ½ ÐµÐ¹
Ġm ust
ĠÐĺ Ð²
Ġs omet
ĠÐ² ÑĢÐµÐ¼
Ġl ove
ÐµÐ» Ð¾
Ġu s
Ġp ro
Ġwith out
w ard
Ġd on
Ġp leas
Ð» Ð¸Ð²
Ñĥ Ð±
ĠÑĩ ÐµÐ»Ð¾Ð²
ĠÑ Ħ
ĠÐ¶ Ð¸Ð·
ion s
Ð´ Ñĥ
ĠÐ½Ð¸Ñĩ ÐµÐ³Ð¾
v ed
al k
w n
Ġst r
ĠÑĢ Ð°Ð´
ĠÑĤ ÐµÐ¼
Y es
ĠÐ² Ð¾Ð·
an ce
ĠÐĿ Ñĥ
ri ed
he n
ĠÐ² Ð¾
ĠÐĲÐ»ÐµÐºÑģ ÐµÐ¹
Ġ E
ĠÐ ĳ
ĠÐºÐ¾ ÑĤÐ¾
Ġcon t
ou gh
Ġc l
Ġqu ite
ĠÐ¸ Ñħ
Ġa c
ĠÑĩÐµÐ»Ð¾Ð² ÐµÐº
ĠÑĤ ÐµÐ±
ÐµÐ» Ð¸
ÐµÑĤ ÑģÑı
Ðº Ðµ
ĠÐº Ð½Ñı
Ġex p
a ch
e nd
t h
re n
ad e
ĠÑħ Ð¾ÑĢÐ¾ÑĪ
Ð¸ ÑĢ
Ġt urn
en ed
Ðµ Ñı
Ġw ant
Ð¸ÑĤÐµÐ»ÑĮ Ð½Ð¾
Ġl ife
Ġsomet hing
Ð½ Ð¾Ð¼
Ġb l
o y
Ġf ir
ĠÑģ Ð´ÐµÐ»
Ġs pe
ĠÐ¿ Ð»
ĠÐ± Ð¾Ð»
Ð°ÑĤÑĮ ÑģÑı
Ġw ife
ĠÑģ Ð¾Ð±
Ð¸ÑĤ Ðµ
f f
ĠÐ¼ Ð¾Ð»
ĠÑĥ Ð¼
i ly
ĠÐ¾ ÑģÑĤ
ĠÐ½ Ð°Ð¿
ÐµÑĤ Ðµ
Ġr o
ĠÐ²Ð· Ð³Ð»Ñı
Ñ Ĭ
ĠÐ¿ Ð¾Ð¼
Ġsa w
ĠÐļ Ð°Ðº
Ġwor d
ĠÐ· Ð°Ð¼
Ð¿ Ð¾Ð¼
Ġm u
Ġbe t
Ġ F
ÑĢ Ñı
Ġth an
Ġbeg an
ÑĤ Ðµ
Ð¾Ð² Ð°Ð»
Ð¸Ð½ Ñı
Ġkn ew
Ġch ild
Ġha pp
ĠÐ¸ ÑģÐ¿
Ġaf ter
ak ing
ĠÐŃ ÑĤÐ¾
ĠÐ½ ÐµÐ¿
Ġo ld
ĠÑģÐ» Ð¾Ð²
ĠÐ¿Ð¾Ð» Ð¾Ð¶
.. .'
Ð¾Ð»ÑĮ ÐºÐ¾
ÐµÑĢ Ð¶
ÑĢ Ð°Ð·
ÐµÑĢ Ð´
ÑĪÐ¸ ÑģÑĮ
ar s
ĠÐĺÐ² Ð°Ð½Ð¾Ð²
Ð» Ñİ
en ce
Ġg ood
k a
Ñĭ ÑĤ
Ġg et
Ġl et
ĠÐ¿Ð¾ Ð½Ð¸Ð¼
ĠÐ¿Ð¾ Ñĩ
m b
an g
ĠÐ¾Ñģ Ð¾Ð±
Ð¾ Ñİ
Ġsa me
Ð½ Ð¾Ð²
Ð³ Ð¾Ð²Ð¾ÑĢ
ĠÐµ ÑģÑĤÑĮ
pe ct
ĠÐ²ÑĢÐµÐ¼ Ñı
a ir
Ġg r
Ġa way
Ġw ay
Ð½ Ñĩ
Ġt w
Ð¼ Ð¸
ÑĪ ÐµÐ»
f t
Ġw om
at h
Ġd ay
Ñģ Ð¼
ĠÐ¿ Ð¾Ð²
ĠÑ Ĩ
Ġst ill
Ð½Ñĥ Ñİ
Ġunderst and
Ġ (
Ġbec ause
ĠÐ¿Ð¾ Ð½Ñı
Ð¸Ð»Ð° ÑģÑĮ
Ġbr other
ĠÐ¿Ð¾ÑĤ Ð¾Ð¼Ñĥ
ĠÐ ĵ
Ðµ ÑģÐº
Ġne w
ĠÐ³Ð¾Ð²Ð¾ÑĢ Ð¸Ð»
ĠÐ ł
ĠÐ¿ÑĢ Ð°Ð²
Ð¸Ð² ÑĪ
ĠÐ½ Ð¸Ð¼
ÑģÑĤÐ² Ð¾
Ġsm ile
ĠÐ¼Ð¾Ð¶ ÐµÑĤ
Ġ en
ĠÐ¸ Ð»Ð¸
ĠÐ±ÑĥÐ´ ÐµÑĤ
Ñĭ ÑĪ
Ġh us
ĠÐ´ Ð¾Ð»Ð¶
a ve
ĠÐ½Ðµ Ðµ
a b
ĠÐ½ Ð¾Ð²
Ñĩ Ð°Ñģ
Ġmu ch
b and
Ñĥ Ñħ
ĠÐ½ ÐµÐ²
Ġd es
ĠÐ¾Ð¿ ÑıÑĤÑĮ
ĠÐ½Ð° Ñĩ
t ing
Ġhus band
Ð° ÑĪ
ĠÐ¿ Ð¾ÑĢ
Ġc ame
Ġp art
Ġre m
Ð°Ð· ÑĭÐ²
ĠÐ¾ÑĤÐ² ÐµÑĩ
E R
c ed
is hed
Ð°Ð»Ð° ÑģÑĮ
Ġ ent
Ðµ Ñİ
ĠÐ² ÐµÑģ
Ð½Ð¾ ÑģÑĤÐ¸
u d
re e
h y
Ġ X
Ð» ÐµÐ½
e p
ĠÐ± ÐµÐ·
ĠÐ´ Ð¾Ð¼
n g
ĠÐµ ÑģÐ»Ð¸
Ġnot hing
ÐµÐ½Ð¸ Ð¸
a v
ĠÐ± Ð»
Ð½Ð¾ ÑģÑĤÑĮ
Ġg re
ÑĢ Ð¾Ð´
way s
Ð½Ð¸ Ðº
Ġ R
a ge
Ġt alk
ĠÑģÑĤ ÑĢ
if f
Ð¸ÑĤÑĮ ÑģÑı
ssi ble
n e
Ġh or
ĠÐ§ ÑĤÐ¾
ic k
Ġne ver
Ġsu ch
i z
s w
ĠÐ¿ÑĢ Ð¾Ñģ
ĠÐ½Ð°Ð´ Ð¾
Ð´ Ñı
Ġr ight
it ion
Ġher self
i v
i ous
Ġo wn
Ġp r
Ġan sw
Ġfir st
he v
Ġm ade
Ġat t
Ġgo ing
i es
ĠÐ± ÑĢÐ°ÑĤ
ÐµÐ³ Ð´Ð°
Ġth ose
i re
ĠÑĢ ÐµÑĪ
ĠÐĶ Ð¾Ð»
ĠPrin cess
as ant
Ð½Ð¸ Ðµ
Ġhe ad
Ġlook ed
ĠÑĢÑĥ ÐºÑĥ
ÑĢ Ð°Ñģ
ĠÐ½ ÑĥÐ¶
ĠÑĤÐ¾ ÑĤ
ul t
itt le
Ġb ack
Ġsee med
W ell
ĠÐĿ ÐµÑĤ
Ġp ut
ĠÐ¡ÐµÑĢ Ð³
ÑĢ ÐµÐ´
Ð¸Ð½ Ñĥ
ĠÐ³Ð¾ Ð»Ð¾Ð²
Ġal ways
Ġevery thing
Ġw ell
Ġf ri
Ġl ittle
Ð¸ Ð¸
Ð¾Ð¿ ÑĢÐ¾Ñģ
ĠÐĶÐ¾Ð» Ð»Ð¸
m an
ĠÐ £
Ð¾ ÑģÑĤ
Ð° Ñĩ
Ġt ell
ĠÐº Ð¾Ð¼
a it
ver s
a ct
om ent
Ġm oment
ÑĨ Ð°
ĠÐ²Ñģ ÐµÐ³Ð´Ð°
ĠÑģÐ¿ ÑĢÐ¾Ñģ
Ġhe re
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐµ
n er
ĠÐ¼ Ð¸Ð½
ent ly
Ġwhe re
ĠÐ¾ÑģÐ¾Ð± ÐµÐ½Ð½Ð¾
ĠÐ² Ð´
ĠÐ² Ð¿
Ġh o
ĠÑĢÐ°Ð· Ð³Ð¾Ð²Ð¾ÑĢ
a z
Ñģ Ðµ
ĠÐ· Ð°Ð±
Ġm at
Ġha ving
n y
Ð¸ Ð¶
ĠÑĤ ÑĢ
ĠÐ½Ðµ ÑĤ
B ut
o ple
Ġo p
Ð½Ðµ Ðµ
ou se
ÐµÑĢ ÑĪ
Ġw r
Ġro om
ĠÐ³ ÑĢÐ°
ÑĨ Ñĥ
ĠÑįÑĤ Ð¾Ð¼
Ġre p
Ð»Ð° ÑģÑĮ
ĠÐºÐ¾ÑĤÐ¾ ÑĢÐ¾
Ġexp ress
Ġs at
Ġpe ople
Ġtw o
are d
ĠÐ³Ð¾ Ð»
ĠÐ¼Ð¸Ð½ ÑĥÑĤ
T he
n ing
ĠÑįÑĤ Ð¸
c l
Ð½ ÑĮ
Ġth r
Ġre c
Ġfor g
Ð½Ñĥ Ð²
Ġto ward
Ġc ar
Ġf l
ĠÐ¿ÑĢ Ð¾Ð´
ÐµÐ½Ð¸ ÐµÐ¼
ÑģÑĤÐ² Ð°
ÑĤÐ¾ Ñı
Ġp ass
ĠÐ¿ÑĢ ÐµÐ¶
ĠÐ¾ÑĤ Ðº
Ġqu est
an ge
ĠÐĽÐµÐ² Ð¸Ð½Ð°
Ġwor k
Ġa d
ĠÑģÐºÐ°Ð· Ð°ÑĤÑĮ
W hat
Ġre l
ĠÑģÐ²Ð¾ Ñİ
Ðµ Ñī
Ġa pp
ĠÐ¿ Ð¾Ð·
ĠÐ² Ð°Ñģ
ĠÐ· Ð°Ð¿
Ð¾Ð¶ Ðµ
ĠÐ²Ñĭ ÑĢÐ°Ð¶
Ġlook ing
l ed
Ġon ce
I I
T ER
Ġsm il
ĠÐĺÐ²Ð°Ð½Ð¾Ð² Ð¸Ñĩ
ĠÐ Ĺ
Ġa dd
Ðº Ð¾Ð¼
Ġre s
ĠÐ±Ð¾Ð»ÑĮ ÑĪÐµ
ĠÐ±Ð¾Ð» ÐµÐµ
Ð°Ð½Ð¸ Ñı
H A
u e
ĠÑģ ÑĩÐ°
ĠÐĿ Ðµ
Ð¾ÑĪ ÐµÐ»
ĠÑģÐ¼ Ð¾ÑĤÑĢ
ĠÐ²Ñģ Ð¿Ð¾Ð¼
ĠÐ»Ð¸ÑĨ Ð¾
Ġword s
ĠÐ² Ð¾Ð¿ÑĢÐ¾Ñģ
ÑģÐº Ð¸Ð¹
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¹
ÑĤ ÐµÑĢ
Ġhe ard
Ġe v
Ð¸Ð² Ð°Ñı
Ġ You
Ð¸ ÑĪ
ĠÐ¸ Ð½
is s
Ð°Ð»Ð¸ ÑģÑĮ
O h
ÑĢ Ð¾Ð¼
Ġh ouse
ot h
ÑĢÑĥ Ð´
ĠÐ¢ Ñĭ
ĠÐ·Ð½Ð° Ñİ
Ġcons id
o z
Ð½Ð¾ Ñİ
Ġany thing
Ġtoo k
Ñı Ð·
Ġs c
Ġc le
ÑĭÐ¼ Ð¸
ĠÐ²Ð´ ÑĢÑĥÐ³
l ov
ĠÐº Ð°Ð¶
Ġp er
ĠÑģÐ¾Ð² ÐµÑĢÑĪ
ĠÐ´ÐµÐ» Ð¾
ĠÐ² Ð¾Ñģ
ĠÐ¿ÐµÑĢ Ð²
" ,
at her
ro om
Ð¸Ð»Ð¾ ÑģÑĮ
t ed
ĠÐ´ ÐµÑĤ
Ġy et
ĠÑģÐ²Ð¾ ÐµÐ¹
ĠÑĢÐ°Ð· Ð²
Ġan other
ÑĢÐ° ÑĪ
ÑĥÐ´ ÑĮ
Ġle ft
ĠÐ» ÑĥÑĩ
ĠÑįÑĤÐ¾ ÑĤ
Ġa p
ĠÐ¿ÑĢ Ð¸Ð²
Ð· Ñı
Ð¾ÑĤ Ð¸Ð²
ĠÐ·Ð½ Ð°Ð»
ĠÐ½ ÐµÐ´
ĠÑĩ Ð°Ñģ
Ġwh ile
Ð¾Ð· Ñı
h a
le x
ĠÐ¶ ÐµÐ»
ow ed
Ġc all
ĠÑħ Ð¾Ñĩ
Ġsh all
Ġbe l
Ñĥ ÑģÑĤ
Ð°Ð· Ð°Ð»Ð¾ÑģÑĮ
Ġwh om
s hev
ĠÐ² ÑģÑĤÑĢ
Ġd iff
ĠK oz
ny shev
HA P
ĠKoz nyshev
ĠÐ´ ÐµÐ½ÑĮ
ĠW hen
ĠÐ¾Ð´ Ð¸Ð½
ĠÐºÑĢ Ð°Ñģ
HAP TER
u p
in ess
Ġto ld
ÐµÑĢ Ð¸
ĠC HAPTER
ĠÐ¶ÐµÐ½ Ñī
ĠÐ¶Ð¸Ð· Ð½Ð¸
ÑĢ Ñĭ
Ġhe l
ĠÐ· Ð°Ðº
Ð°Ð² Ð½Ð¾
Ð°Ð¶ Ðµ
Ġfeel ing
ÑģÐ¼ Ð¾ÑĤÑĢ
Ñı Ð»
Ñĭ Ñĩ
Ġm other
Ġre pl
! --
ĠÐ´ ÐµÐ»Ð°
" .
Ġhand s
ĠÑĥÐ² Ð¸Ð´
Ġchild ren
Ġthe se
ar ly
Ġit s
ere st
Ġk ind
ĠÐ»Ñİ Ð´
ull y
me mb
o nd
Ġbe ing
Ġme an
ĠÐºÐ¾ÑĤÐ¾ÑĢÐ¾ Ðµ
N o
ĠÑħ Ð¾Ð·Ñı
dd en
ĠÐºÐ½Ñı Ð³
ĠÐ² Ð¾Ð»
ĠÐ· Ð°Ð²
Ġre t
Ġint erest
ĠÐ±Ð¾Ð»ÑĮ ÑĪ
Ġf e
ÐµÑģÑĤ Ðµ
I t
ÑģÑĤ ÑĢÐ¾
ĠÐ´ Ð¾Ðº
ĠÑĢ Ð°Ð±
ĠT h
ain ed
Ġdo or
Ġv o
p er
t y
Ð¸Ð½ Ñĭ
ĠÐ³Ð¾Ð²Ð¾ÑĢ Ð¸ÑĤÑĮ
Ġs er
ation s
ĠÐ¿ÑĢÐ¾Ð´ Ð¾Ð»Ð¶
o ot
Ð» Ðµ
ĠÐ² Ð¼
Ġst o
Ġthou gh
re ady
Ġha r
Ġwho le
Ð½ÑĭÐ¼ Ð¸
Ð°Ð½Ð¸ Ðµ
Ġhel p
is e
Ð¾Ð² Ð¾Ð»ÑĮ
ĠÐ¼ Ð¾
ĠÑĥ Ð·
Ġre memb
ÑĨ Ðµ
Ð°ÑĤ ÐµÐ»ÑĮ
ĠÐ¼Ð¾Ð³ Ñĥ
Ðº Ð¾Ð²
ĠÐº Ð°ÑĢ
Ġm ight
Ġyou ng
ĠÐĴ Ñĭ
ĠÐ¿ÑĢÐ¸ ÐµÑħ
Ġwom an
ĠÐ³Ð¾Ð» Ð¾Ñģ
ĠÐº Ð¾ÑĢ
ĠÐĶ Ð°ÑĢ
Ġcon vers
Ġal ready
Ġpe asant
w e
ÐµÑĢ Ð±
an c
Ð°Ðº Ð¾Ð¼
ĠI n
ĠÑħÐ¾ÑĤ ÐµÐ»
Ġrepl ied
ĠÑĤ Ð²
Ð¾Ðº Ð¾Ð¹
ĠÐ¡ÐµÑĢÐ³ ÐµÐ¹
Ġfri end
u al
Ġm ind
ĠThe y
ĠÐ½Ð¸Ðº Ð¾Ð³Ð´Ð°
Ð½ÑĥÐ» ÑģÑı
ĠÑĤÐµÐ± Ñı
Ð¾ ÑģÑĤÑĮ
Ð² Ð¸
ĠÐ³ Ð»Ñı
Ġr ound
Ñĩ Ð¸ÑĤ
Ġo ur
er ing
ĠÐ´ Ð¾Ð±
ro v
ĠÐŁ ÐµÑĤ
ĠP et
ĠÑĥÐ¶ Ð°Ñģ
ĠÐ²Ð¸Ð´ ÐµÐ»
Ġmat ter
Ð° ÑģÐº
ĠÑģ Ð¸Ð»
ar m
ĠA lex
ÐµÐ»ÑĮ Ð·Ñı
ĠÐ¿Ð¾ÑģÐ» Ðµ
Ð½Ð¾ ÑĪ
ÑģÑĤÐ² ÐµÐ½
Ġor d
Ġbet ter
r ow
Ñĥ Ð³
Ñĩ Ð¸Ðº
Ġwh y
ÑĨ Ñĭ
ĠÐ²ÑģÐµ Ñħ
s o
t e
ĠÑģ ÐµÑĢÐ´
Ġd one
Ġin d
ĠÐĴ ÑģÐµ
ÑĢÐ° Ñī
ĠÑĩÑĥÐ²ÑģÑĤÐ² Ð¾Ð²Ð°Ð»
od y
n ot
Ñı Ð¶
ĠÐ½ ÐµÐ¼
Ġquest ion
ĠÐ½Ð° Ñģ
ĠÐ½ÑĥÐ¶ Ð½Ð¾
dden ly
Ðµ ÑģÑı
Ðº Ð°Ð¼Ð¸
ÑģÑĤ ÑĥÐ¿
Ġm ar
ĠÑĥ Ð±
ĠÐ¿Ð¾ Ñģ
pp ed
ĠÑħÐ¾ÑĢÐ¾ÑĪ Ð¾
ĠÐ¾ÑģÑĤ Ð°Ð½Ð¾Ð²
a w
f ully
ĠÐ´ Ð°Ð¶Ðµ
ĠÐ³ Ð´Ðµ
ov ed
ĠC ount
ĠÑĤÐ¾ÑĤ ÑĩÐ°Ñģ
Ð½ Ñİ
Ġw ait
ĠÐ¾ Ð¶
ĠÐĴÑĢÐ¾Ð½ÑģÐº Ð¾Ð³Ð¾
Ð± ÑĥÐ´ÑĮ
ÐµÑĤ Ð°
ĠW hat
Ġret urn
ÑĤ Ð¾Ð²
Ð½Ð¸ Ð±ÑĥÐ´ÑĮ
Ð¸Ñĩ ÐµÑģÐº
ĠÐ²Ñĭ Ñģ
ĠÐ± ÐµÑģ
ĠÐ½Ðµ Ñģ
Ð¸Ð»Ð¸ ÑģÑĮ
ĠÐ³Ð»Ð°Ð· Ð°
ĠÑĤÐµÐ± Ðµ
i red
s h
Ð¼ Ð¾
Ġth ing
ÐµÑĢ Ð°
ry ing
or d
ow ing
ig n
Ġcont in
Ġac c
ĠÐ¼Ð¾Ð» Ð¾Ð´
A nd
ĠÑĩ ÐµÑĢ
Ġd ra
Ġl ast
Ð°Ð½ ÑĤ
ĠÑģÐ²Ð¾ ÐµÐ³Ð¾
Ġpo s
Ġpre s
ĠÐ¶Ð¸Ð· Ð½ÑĮ
ĠÐ³ÑĢÐ° ÑĦ
i k
ĠÐ» Ð¾ÑĪ
Ġap pe
Ñı Ñģ
ĠÑģÐ²Ð¾ Ðµ
ĠÐ¼Ð¾Ð³ Ð»Ð°
Ġconvers ation
ĠÐ² Ð¾ÑĤ
ĠÐº Ð¾Ð»
ĠÐ¼ Ð°Ð»
Ġre ad
Ġas k
ÐµÐ¶ Ð´Ñĥ
Ġthr ough
ÑĤÐµÑĢ ÐµÑģ
m s
ĠÐ½ ÐµÐ»ÑĮÐ·Ñı
Ð¸Ð½ Ðµ
ĠÑģÑĤÐ¾ ÑĢÐ¾
Ġturn ed
ĠÐ¿ÑĢÐµÐ¶ Ð´Ðµ
Ð¼ Ð¾Ð¶
Ġf ind
ĠÐ´ Ð°
ĠÐĴ Ð°ÑĢ
Ġex pect
Ð¸ÑĪ ÑĮ
v i
Ġa ct
Ġd re
ĠÐ¶ Ð¸Ð²
ÑģÑĤÐ°Ð² Ð»Ñı
Ð½ ÐµÐ¹
ĠÑģ Ñĭ
ĠÐ´ ÐµÐ²
ĠÑĩ ÐµÐ³Ð¾
Ġd ress
ĠÐŀ Ð±
Ġde c
ĠÐ¾ Ðº
Ġd in
ĠÐĿ Ð¸Ðº
in ce
ĠÐ² Ð°Ð¼
Ġcon f
ĠÐ»ÑĥÑĩ ÑĪÐµ
Ð¾ ÑģÑĤÐ¸
Ġf am
ĠÐ± Ð¾Ð³
ĠÐ´ Ð¾Ð»
ĠÑĥ Ð¿
ic t
ĠÐ¢ Ð°Ðº
ĠÐ´ÑĥÐ¼ Ð°Ð»
ĠÐ³Ð»Ñı Ð´Ñı
Ñı Ð²
Ġo b
Ġc al
Ġth ings
ÐµÐ¹ ÑģÑĤÐ²
Ġsu ddenly
ÑĤ Ñĥ
Ð² Ðµ
Ġhe art
Ġp ain
c c
e ver
ĠÐ½ Ñĭ
Ġm et
Ġm ake
Ġd ist
Ġl ist
Ġin v
ĠÐ· Ð²
Ġre f
Ġal one
Ġj oy
Ð°Ñİ ÑĤ
Ġcan not
ĠÐ¿ Ð¾Ð¶
ĠÐ´ ÑĥÑĪ
ÑģÐº Ð¾Ð»ÑĮÐºÐ¾
ĠÐ¿Ð¾Ð´ ÑĥÐ¼
Ġvo ice
Ġpos ition
Ð¾ÑĢ Ð¾Ð²
ĠÐ¶ Ð°Ð»
ĠÐĴ Ð¾ÑĤ
ĠÐļ Ð¾Ð³Ð´Ð°
ĠS o
ĠÐ³Ð¾Ð²Ð¾ÑĢ Ð¸Ð»Ð°
a il
Ð¸ ÑģÑĮ
Ġt ake
ĠÐ¾ÑĤ Ð½Ð¾ÑĪ
ĠÐ²Ñģ ÐµÐ¼
Ð°Ñİ Ñī
ĠÐ¿Ð¾ÑģÐ» ÐµÐ´
Ġev id
Ġc are
Ġal so
ĠÐ¾ÑĤÐ²ÐµÑĩ Ð°Ð»
ÑĢ ÑĭÐ²
Ġs l
Ġe l
ĠÐ¿ÑĢÐ¸ Ð±
ĠÐ±ÑĥÐ´ ÑĤÐ¾
ĠÐ²Ð·Ð³Ð»Ñı Ð´
r u
Ñı Ñī
ĠÐ½ ÐµÐ¼Ñĥ
ĠÐ² ÑģÑı
is ed
as e
ÑĢÑĥ Ð¶
ĠÐ¾Ð± ÐµÐ´
au ght
Ð¾Ð³ Ð¾Ð²Ð¾ÑĢ
ĠÑģÐ¿ Ð¾ÐºÐ¾Ð¹
p s
Ġm ost
ĠÐ¼ ÐµÐ¶Ð´Ñĥ
Ð½Ð¸ Ñı
ent ion
ri age
Ġme et
ĠÑģÐ» ÑĭÑĪ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð°Ñı
ĠÑģ Ð¾Ñģ
Ġb oth
ÑĪ Ð»Ð°
ĠÐ· Ð°Ð´
ÐµÐ½Ð½Ð¾ Ðµ
ĠÑĥÐ»ÑĭÐ± ÐºÐ¾Ð¹
ĠÐ²Ð¼ ÐµÑģÑĤÐµ
Ð° Ð½Ð°
at ing
ĠÐ´ Ð¾ÑĢ
ĠÑģÐ²Ð¾ Ð¸
ĠÑĥÐ»ÑĭÐ± Ð°ÑıÑģÑĮ
ĠX X
ĠÐºÐ¾Ð¼ Ð½Ð°
ĠÐ¸Ð½ ÑĤÐµÑĢÐµÑģ
he s
Ġw at
ci ally
Ġimp o
d ay
l ess
v an
Ð» Ð°Ð´
ÑĮ Ðµ
ou ght
ĠÑĤ Ð¾Ð¶Ðµ
ĠÑĥ ÑģÐ¿
ĠÑģÑĤ Ð°Ð»
ĠÐ»ÑİÐ± Ð¾Ð²
ĠÐ¿Ð¾ÑĤ Ð¾Ð¼
a ving
ĠÑĤ Ñĥ
ĠÑĥ ÑĤ
Ġansw ered
ĠÑħÐ¾Ð·Ñı Ð¹
Ġs il
Ð¸Ð´ Ð½Ð¾
Ð¾Ðº Ð¾
ĠÐ¾Ð´ Ð½Ð¾
os c
ĠÑģÐ¾Ð²ÐµÑĢÑĪ ÐµÐ½Ð½Ð¾
Ġ es
re t
Ġc he
ÐµÑĢ ÐµÐ²
Ġe nd
Ġg u
Ġwant ed
osc ow
in ed
Ñĭ Ðº
Ġm en
et y
ĠÐ¾Ð± ÑĬ
us ed
ĠÐĽÐµÐ²Ð¸Ð½ Ñĥ
ĠM oscow
ate ly
Ð½ Ð¾Ð¼Ñĥ
ÐµÑĢ ÐµÐ´
ct or
ĠR u
Ġcontin u
t en
Ñı Ð´
Ġh ome
Ġp ers
Ġg ive
Ġnot ic
Ġre g
ÑĢÑĥ Ñİ
ĠÐ¿ÑĢÐ¸ ÑıÑĤ
ĠÑįÑĤ Ð¸Ð¼
Ġsu b
ĠO n
ĠÑģÐ»Ð¾Ð² Ð°
Ġgre at
er t
ĠI van
ce pt
ĠT hat
ĠThe re
ĠPrin ce
id ed
Ġre ally
ĠÐ¡ Ð²
Ġsp o
Ñĩ Ð½Ð¾
ĠÐº Ð°Ð·Ð°Ð»Ð¾ÑģÑĮ
Ð¾Ð² Ð°ÑĢ
Ġm or
ĠÑĤ ÑĥÑĤ
Ġg ot
Ġspe ak
in t
Ġs im
ĠÐ½ Ð°Ð¼
ĠÐ¾ ÑģÑĤÐ°Ð²
ĠÐ¸ ÑģÐº
ĠÐ· Ð°Ð³
Ð¸Ð½ Ð¾Ð²
ÑģÐº Ð¾Ð³Ð¾
ĠÑįÑĤ Ñĥ
Ð¾ ÑģÐº
Ġm ay
ĠÑĤ Ðµ
Ð¾Ð¼ Ð½
ĠÐ³ ÑĥÐ±
ÑĥÐ¶ Ð´
Ġaf f
Ġimpo ssible
ÑĮ Ñİ
Ġs on
Ġs et
ĠÐµ Ñħ
ĠÑģÐ» ÑĥÑĪ
Ġdo es
Ġpo ssible
ĠÐ´ÐµÐ» Ð°ÑĤÑĮ
ĠÐ¾Ñĩ ÐµÐ²
ĠÐ¸ÑģÐ¿ ÑĭÑĤ
ĠRu ssi
H E
Ñı ÑģÑĮ
ÑģÐº Ð¾Ð¹
ĠÐ¿ÐµÑĢ ÐµÐ´
Ġimp ort
i gh
ÑĢ Ð°Ð½
Ġw ish
Ġs ide
ĠÐ½ Ð¾Ð³
ÐµÐ½ Ð°
Ġc our
Ġc ount
ĠÐ¼ ÑĥÑĩ
ar k
ĠÑģÐ²Ð¾ Ð¸Ð¼
ÑĢÐ¸ ÑıÑĤ
ÑģÑĤ Ð»Ð¸Ð²
Ġg i
ee p
ÐµÐ· Ð´
Ð½Ñĩ Ðµ
ĠÑģÐ¿ÑĢÐ¾Ñģ Ð¸Ð»
Ġadd ed
m er
u c
Ðº Ð¸Ð¹
is ter
Ñħ Ð¾ÑĤ
Ð½Ð° Ñĩ
ĠÐ¼ Ð°ÑĤ
ĠÐ¿ÑĢ Ð¾ÑĪ
Ġin st
Ġin ter
Ð°Ðº Ð¸
ĠÐ» ÐµÐ³
ĠÐĿ Ð°
ĠÐºÐ¾ Ð½
ĠÐ¼Ð¾Ð¶ Ð½Ð¾
Ġexpress ion
ĠCount ess
Ð» Ð°Ñģ
Ġt re
ĠÐ½ Ð°Ð·
Ġf in
ĠÐ¿ÑĢ Ð¾ÑĤÐ¸Ð²
ak en
ĠÑħÐ¾ÑĤ ÐµÐ»Ð°
ĠÐ·Ð°Ð¼ ÐµÑĤ
Ġw ished
Ð¾Ð² Ð°Ð»Ð°
ĠÐ´ ÐµÑĢÐµÐ²
ĠÐ¿ÑĢ ÐµÐº
Ġy es
Ġde l
ĠÐ¿Ð¾Ð» ÑĥÑĩ
aren ka
w ing
Ġt er
Ġs ou
ĠÐ½ Ð°Ð²
Ġb re
ĠÐ±Ñĭ Ð²
Ġr ose
ĠÑı Ñģ
ĠH is
ĠÐ½Ð¸Ðº Ð°Ðº
H ow
m or
Ġt able
ĠÑģ Ð¸Ð´
ou d
Ġf oll
ĠÐ¼ Ð½Ð¾Ð³Ð¾
ĠÑĥ ÑģÐ»
ĠÐŀ ÑĤ
ĠÐºÐ¾ Ð½Ñĩ
ĠÐ¾Ð± ÑĢÐ°ÑĤ
ÐµÐ· Ð¶
Ġso on
ĠÐ¼ÑĥÐ¶ Ð¸Ðº
Ġt ried
ĠÐ² ÐµÐ»
Ð² ÐµÑĢ
Ð´ ÐµÑĤ
en s
Ġy e
ĠÐ¿ÑĢÐ¸ Ð·
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¹
ĠÑĢÐ°Ñģ ÑģÐº
ĠÐĴÐ°ÑĢ ÐµÐ½ÑĮ
j ect
he re
ÐµÐ½Ð¸ Ñİ
ĠS t
ÐµÑģ ÑĤÐ¾
us hed
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð³Ð¾
Ġturn ing
ĠÐºÐ°Ð¶ Ð´
we en
ĠÐ¾ÑĩÐµÐ² Ð¸Ð´Ð½Ð¾
i al
ĠÑģ ÐµÐ¼
ĠÐ¿ Ð¾Ð¹
Ġo cc
Ð°Ð» Ñĥ
Ġf re
Ġf ell
Ġf ound
ĠÐ· Ð°ÑĤ
Ġg ir
ĠÐ²Ñģ ÐµÐ³Ð¾
ere nt
Ð¸Ð¼ Ð¾
Ġsu ff
ac hed
ĠÐĲÐ»ÐµÐºÑģÐ°Ð½Ð´ÑĢÐ¾Ð² Ð½Ð°
ĠÑĩÑĥÐ²ÑģÑĤÐ² Ð¾
) ,
b ody
g et
Ġ .
ĠÑĤ ÑıÐ¶
Ġl ight
Ġre al
ÐµÐ´ ÑĮ
ĠH ow
ĠÑįÑĤ Ð°
ĠÑħÐ¾ÑĤ Ñı
v es
Ð° ÐµÐ¼
Ñģ ÐµÐ¼
Ñĥ ÑģÐº
Ġs ur
ĠÐ¾ Ð³Ð»Ñı
Ð² Ð¾ÑĢ
it her
ÐµÐ½ Ð¾
Ġg ave
Ġdo ctor
ĠV arenka
ĠÐķ ÑģÐ»Ð¸
ĠÑĢÐ°Ð± Ð¾ÑĤ
Ġa w
ÑģÑĤ Ð°
or m
Ð¾Ð» Ð¾Ð´
ar ing
ĠÐ· Ð°Ñģ
Ð½Ñĥ Ð»Ð°
ĠÑģÐ» ÑĥÑĩ
ĠÐ²Ð¸Ð´ ÐµÑĤÑĮ
ĠÐ·Ð½ Ð°ÐºÐ¾Ð¼
ĠÑĥÐ´ Ð¸Ð²
ĠÐ³Ð¾Ð»Ð¾Ð² Ñĥ
c hed
e m
Ð¸ Ð³
ĠÐ¿ Ð¾Ð¿
en er
ĠÑĤ Ð¾Ð¼Ñĥ
an k
Ġwhe ther
ĠÑĢÑĥ ÐºÐ¸
Ġpl ace
Ġunderst ood
ĠÑģÐ´ÐµÐ» Ð°ÑĤÑĮ
Ġbet ween
ĠÐł Ð°Ð·
ĠÐĶÐ°ÑĢ ÑĮÑı
Ġevid ently
Ðµ ÑĨ
Ð» Ð¸Ñĩ
Ġb us
is f
Ġm er
Ġd r
ĠÑĤ ÑĢÑĥÐ´
ic al
Ð¸ÑĤ ÑģÑı
ĠÑģÐº Ð°Ð¶
Ġst ood
Ġne ed
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð¹
Ġsay ing
' ll
W hy
Ġ ir
Ð´ ÑĭÐ²
ĠÐ¿ÑĢ Ð¸Ð´
ĠÑĥ Ñģ
Ð· ÑĮ
ĠÑģÐ² Ð¾Ð¹
ĠÐľ Ð¸Ñħ
Ġv is
Ġent ered
a ut
Ñģ Ð¸
ĠÑĤ Ð°Ð¼
et s
ĠA t
ĠÐ·Ð½Ð° Ñĩ
Ġco nd
ĠÐ¼Ð¸Ð½ÑĥÑĤ Ñĥ
Ġapp ro
Ġbel ie
Ñĥ Ð´Ð°
ĠÐ½ Ð¸Ñħ
ĠÐ¿ Ð¸ÑģÑĮ
Ġst ep
ĠÐ³Ð¾ ÑĢ
ĠÐºÐ¾ÑĤÐ¾ ÑĢÑĥÑİ
Ġhar d
Ġgir l
Ðµ ÑģÑĤÑĮ
Ġs ister
Ġb o
ĠÑĢ ÐµÐ±
ĠÐ¾ÑĤ Ñĩ
ĠÐ¾ÑĤ Ð´
pe cially
ĠÑĢÐ°Ð· Ð´
ĠÐ¼Ñĭ Ñģ
Ġgl ad
Ġsmil ing
Ð¸ Ð½Ð¸
Ġb es
ÑĤÑĮ ÑģÑı
ĠÑĥ Ðº
Ð³ Ð¸
ic ult
ĠÑħ Ð¾Ð´
ĠÐ¾Ð± ÑīÐµ
Ġqu ick
ĠÐ¼Ñĭ ÑģÐ»Ð¸
Ġpleas ed
ĠÐ²ÐµÑģ ÐµÐ»Ð¾
o p
ĠÐ² ÑģÑĤ
Ġh ur
ĠÐ´ ÑĥÑĢ
ĠÐ³Ð¾ ÑģÑĤ
Ġcom p
ĠÑĢÐ°Ñģ Ð¿
cess ary
ĠÑģÐ¾Ð² ÑģÐµÐ¼
ĠG od
ĠÐ½ÐµÐ¿ ÑĢÐ¸ÑıÑĤ
ang ed
Ġsou l
h sky
r it
Ð°Ð ³Ð¾
Ġth ree
ĠÑĤ ÐµÑħ
Ġin f
Ġwom en
ĠÐ½Ð° ÑħÐ¾Ð´
ĠÐľ Ð¾ÑģÐº
Ġmy self
Ð¸Ñı Ð¶
Ð°ÐµÑĤ ÑģÑı
Ġpleas ure
Ġdes p
ĠÐ´Ð¾Ðº ÑĤÐ¾ÑĢ
ĠÐ¿ÑĢÐ¸Ð± Ð°Ð²
Ñı Ð³
ĠÐ´ ÐµÐ¹ÑģÑĤÐ²
ĠÑģÐ² ÐµÑĤ
Ð»Ð¸ ÑģÑĮ
ĠÐ´Ð² Ð°
ĠÐºÐ½ÑıÐ³ Ð¸Ð½Ñı
ĠÐ¡Ð² Ð¸ÑıÐ¶
Ð´ Ð¾ÑĢÐ¾Ð²
ic ul
Ð¸Ð² Ð°Ð»
Ġan g
Ġli ve
ĠÐ¿ÑĢÐ¾ ÑģÑĤ
ĠÐ·Ð½ Ð°Ð»Ð°
ĠÐ¿Ð¾Ð² ÑĤÐ¾ÑĢ
v in
y az
Ġt rying
en ing
Ġbe h
ĠS vi
ĠÑĩÐµÐ»Ð¾Ð²ÐµÐº Ð°
Ġdin ner
ĠÐ´Ð¾ÑĢ Ð¾Ð³
Ġes pecially
yaz hsky
ĠSvi yazhsky
u ck
Ġb ri
ÑĪ ÐµÐ³Ð¾
ĠÐ¿ÑĢ Ð¾Ð²
ĠÑĥ Ñĩ
ĠÐ· ÐµÐ¼
Ð¶ Ðµ
ÐµÐ½Ð¸ Ð¹
ĠÐŁ ÑĢ
ĠÑĪ Ð°Ð³
Ð»Ð¾ Ð½ÑģÐº
ĠÑĥÐ· Ð½
ĠÐĿÐ¸Ðº Ð¾Ð»
i p
Ġ Y
Ġb ad
as h
ĠÐ½Ðµ ÑģÐºÐ¾Ð»ÑĮÐºÐ¾
ÑģÐº Ð¾ÑĢ
Ġre pe
ĠÐŀ Ð½Ð¸
ĠÑįÑĤ Ð¾Ð¹
ĠÐ¿Ð¾Ð´ Ð½Ñı
Ġse en
ĠÐ´Ð¾Ð»Ð¶ ÐµÐ½
Ġcall ed
ĠÐŀÐ± Ð»Ð¾Ð½ÑģÐº
o ck
u nt
Ġ ve
ĠÐ ¥
ÑĤ ÑĢ
ĠÐ½Ðµ Ð¾Ð±
ÐºÐ° Ñħ
bl es
ĠÑģÐ°Ð¼ Ð°
Ġthought s
ÑĥÑĢ Ð³
ĠÐ¼ÑĥÐ¶ Ð°
b ur
ÑĪ Ð¸Ð¹
ĠÐĲÐ»ÐµÐºÑģ ÐµÑı
ĠÐ±ÑĥÐ´ Ñĥ
Ġbr ought
Ġbeg in
ment s
ie f
Ġcar riage
ĠÐ½Ñĭ Ð½ÑĩÐµ
s es
ĠÐ± ÐµÐ»
Ġl au
Ġin s
Ð½Ð¸ ÐºÐ°
Ð¸Ð² ÑĪÐ¸ÑģÑĮ
ĠÐļ Ð°ÑĢ
ĠÐļ Ð¾Ð½
ÑĭÐ² Ð°Ð»
ĠÐ´Ð² Ð¾ÑĢ
ĠÑĩÑĥÐ²ÑģÑĤÐ² Ñĥ
ĠÐľÐ¸Ñħ Ð°Ð¹
Ð» ÐµÐ½Ð¸Ðµ
ĠÑģ ÑĩÐ¸ÑĤ
ÐµÐ½ Ð½Ð¾Ð³Ð¾
ĠÐ¿ÑĢ Ð¸Ð½
ĠÐ²Ñĭ Ð¿
us h
ĠÐ´Ð² Ð¸Ð¶
ĠÐ¿ÑĢÐ¾ Ð¸Ð·
ĠÐ³Ð» Ð°Ð²
Ġhapp y
ĠÐ½ÐµÑģ ÑĩÐ°
! "
a id
g g
Ð° ÐµÑĪÑĮ
Ġl and
ĠÑĥ ÑģÑĤ
le ep
Ð¾Ð´ Ð°
Ġex c
Ġex pl
ĠTh is
Ðµ ÑģÑĮ
ÑĤ Ñĭ
on t
ĠÐ´ Ñĥ
ÑģÑĤÐ² Ð¸Ðµ
ĠÐ¾Ð± ÑĢÐ°Ð·
ac es
ci ety
ĠN o
Ġother s
air s
ĠÐ²ÐµÑģ ÐµÐ»
Ġtalk ing
iz ed
ÐµÑĢÐ± ÑĥÑĢÐ³
Ġcontinu ed
o g
Ġ ill
Ð° ÑĦ
Ð» ÑģÑı
ĠÐ² ÐµÑĩ
ĠÐ· Ð°Ð½
ĠÐ¶ ÐµÐ»Ð°
ĠÐ¸Ð· Ð²
ĠÑģÑĤÐ¾ Ð»
Ġcom m
ĠÐ¾ÑĤÐ² ÐµÑĤ
Ġbec ame
ĠÐ¿Ð¾Ð»Ð¾Ð¶ ÐµÐ½Ð¸Ðµ
Ġconsid er
H e
ÑĤ Ð°ÐºÐ¸
Ġs ince
Ñĩ ÐµÐ¼
ĠÐº ÑĤÐ¾
ow s
ĠC h
Ġse c
Ġco ld
Ġlong er
ĠÐ¡ÐµÑĢ ÐµÐ¶
ĠÑģÑĩÐ° ÑģÑĤÐ»Ð¸Ð²
Ġsto pped
i x
ĠÐ´ Ð°Ð²Ð½Ð¾
Ġst and
Ġne cessary
Ġde f
Ġho ld
ĠÐ»Ð¾ÑĪ Ð°Ð´
Ġnotic ed
ĠÐ¿ÑĢÐµÐº ÑĢÐ°Ñģ
get her
ĠÑĢÐµÐ± ÐµÐ½
bur g
i a
i ble
Ð» Ð¾Ð¶
Ð² Ð¾Ð´
ĠÐ´ ÐµÑĢÐ¶
Ġd iv
Ġn ur
or s
ent ed
ĠÐĲ Ñħ
ĠS er
ro ss
ain t
Ġcom ing
Ġthink ing
ĠÑģÐ¾Ð± Ð¾Ð¹
ĠÐ¿Ð¾Ñĩ ÑĥÐ²ÑģÑĤÐ²
ĠÐ´Ð¾Ð¼ Ð°
Ġpeasant s
Ġel se
Ġcour se
Ġcount ry
Ġbelie ve
Ġt aking
it ed
on st
Ġc or
Ġf ather
en se
ĠÑĥ Ð³
Ð½Ð¸ Ð¹
Ð°Ð½ Ð½Ð¾
Ġre ce
ĠÐŀ Ð´
ĠÐ¾Ð´ Ð½Ð°
ĠÐĲÐ½ Ð½Ñĭ
Ġansw er
ĠPet ers
ĠÑģÐ¾Ñģ ÑĤÐ¾Ñı
ĠÐµÑħ Ð°ÑĤÑĮ
I N
Ð Ŀ
id es
Ġe ver
ĠÐ¿Ð¾ ÑĪÐµÐ»
ÐµÐ¹ ÑĩÐ°Ñģ
ĠÑįÑĤ Ð¸Ñħ
il i
itt ing
ress ed
Ġar t
Ġoff ic
ĠÐ³Ð»Ð°Ð· Ð°Ð¼Ð¸
Ġlet ter
Ġop in
ĠÐ¾Ð±ÑĬ ÑıÑģ
ĠÐľÐ¸ÑħÐ°Ð¹ Ð»Ð¾Ð²
ÑĢ Ð¾Ð±
Ñĥ Ðº
Ġw on
Ġs ent
ĠÐ½ Ð°Ðº
Ġh um
ĠÐ¼ Ð½
Ġe ff
ĠÐ²Ñĭ ÑħÐ¾Ð´
il ity
ĠPeters burg
? "
l ing
ĠÐ ¤
ĠÑģ Ð¾Ð³
at t
Ð¾Ð² Ð°ÑĤÑĮ
ÐµÐ½ Ñĭ
Ġd et
ĠÐ½Ð° ÑĢÐ¾Ð´
Ġg ener
ĠÐĴ Ð°Ñģ
Ð½Ñĥ Ð»Ð°ÑģÑĮ
ĠÑģÐ²Ð¾ Ð¸Ñħ
ĠÐ¢ ÐµÐ¿ÐµÑĢÑĮ
Ġman y
um p
Ġappe ared
Ġfam ily
T hat
v o
er n
Ġf oot
es lov
ĠÐ¼ Ð¸Ð»
Ð¾Ð» Ð¾Ð¶
ow er
ĠT HE
ĠÐ²Ñĭ Ð±
ĠÑħ Ð¾Ð»Ð¾Ð´
ÐµÑħ Ð°Ð»
ĠÐĲÐ»ÐµÐºÑģÐ°Ð½Ð´ÑĢÐ¾Ð²Ð¸Ñĩ Ð°
Ġstr ange
ĠÐ²ÑģÑĤÑĢ ÐµÑĩ
ÑģÐ¼Ð¾ÑĤÑĢ Ñı
ert ain
eslov sky
Ðµ ÑģÑĤÐ¸
Ð¸ ÑĨ
at ure
ÐµÐ½ Ð½ÑĭÐ¹
Ġm ove
ÐµÐ» Ñı
Ñİ Ñī
ĠÐ½Ðµ ÑģÐ¼Ð¾ÑĤÑĢÑı
Ġbe aut
Ð½Ð¸ Ð²
ĠÑģÐ²Ð¾ ÐµÐ¼
Ġv i
ci al
ĠAlex and
Ġord er
aught er
Ñĥ Ñģ
ĠÐ² Ð½Ð¸Ð¼
Ð² Ð¾Ð»
it s
Ġb ed
ĠÐ½Ð° ÑĪ
Ð¸Ð½ Ð¾Ð¹
Ġre st
ĠÑįÑĤ Ð¾Ð¼Ñĥ
ĠV eslovsky
one y
Ġpass ed
Ġsmil ed
ĠÐ»ÑİÐ´ ÐµÐ¹
f ort
Ġ [
Ð¸ ÑĢÐ°
ĠÐ² Ð¾Ð´
ÑģÑĤ Ð°Ð½ÑĤ
ĠÐ± Ð»Ð¸
le ct
ur ing
ĠÑģÐ» ÑĥÐ¶
Ġsu pp
Ð´Ðµ ÑģÑĮ
ĠÐ´ÑĥÐ¼ Ð°ÑĤÑĮ
ĠÐ»Ð¸ÑĨ Ð°
Ġac qu
ĠÐ±ÑĢÐ°ÑĤ Ð°
Ġbeh ind
Ġt aken
ĠÐ¿ Ð¾Ð³
ĠÐ¿ Ð°ÑĢ
er y
as on
ĠÐ±Ñĭ ÑģÑĤÑĢÐ¾
ĠÐĴ ÐµÑģ
ĠÐĽ Ð¸Ð´
ĠÐ·Ð° Ð½Ð¸Ð¼
Ġqu i
Ġim ag
ci ous
ĠÐ¿Ð¾Ð½Ð¸Ð¼ Ð°Ñİ
Ġreturn ed
ĠÐ¼Ð°Ð» ÐµÐ½ÑĮ
ĠSo ciety
ĠÐļÐ¾Ð½ ÑģÑĤÐ°Ð½ÑĤ
o ver
x t
z ha
Ð° ÑĨ
ÑĤ Ð°
Ð¸ ÑģÑĤ
Ġd ri
ere zha
Ġk iss
ĠÑģÐ¾ Ð¾Ð±
ĠÐ²ÑĭÑĢÐ°Ð¶ ÐµÐ½Ð¸Ðµ
ĠÐ²ÑģÑĤÑĢ ÐµÑĤ
Ġmor ning
Ð¸ Ñī
Ñĭ Ð»
Ġd ou
ĠÐµ Ð´
ĠÐ¿ÑĢ Ð¾Ð³Ð¾Ð²Ð¾ÑĢ
ut e
ÐµÐ´ Ñĥ
Ġst ra
ĠÑĤÐ°Ðº Ð¾Ðµ
ÑģÑĤÑĮ Ñİ
ĠÐľ Ñĭ
Ð°Ð¹ ÑĤÐµ
Ġdis c
ĠÐ¿ÑĢÐ¾Ñģ ÑĤÐ¾
Ġdra wing
b er
ĠÐ¿ Ð¾Ð±
ĠÐ² Ð¸Ð½Ð¾Ð²
ĠÐº Ð½Ð¸
ĠÐ´ Ð¾Ñģ
Ġn ight
Ġl ab
Ð°Ð· Ð°ÑĤÑĮ
ĠÐ¾Ð± ÑĢÐ°Ñī
ĠV as
ov na
ĠÑģÐ°Ð¼ Ð¾Ðµ
ĠÑĢÐ°Ñģ Ñģ
ÑĭÐº Ð½Ð¾Ð²
ĠÐ¼ÑĭÑģ Ð»ÑĮ
Ġ ed
Ð» ÐµÐ½Ð¸Ñı
Ġb est
Ġto gether
ĠÐ²Ñģ Ñİ
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÑħ
Ġde ar
ÑĪÐµ Ðµ
Ġthere fore
Ð°Ð²ÑĪ Ð¸Ð¹
Ġeven ing
Ð»Ñİ Ð±
Ġhor ses
Ġdiff erent
Ġter ri
h ay
Ñĥ ÑīÐµ
Ġb ook
is ing
Ġf act
Ñİ ÑĤ
ĠÐ¼ Ð°ÑĤÑĮ
Ġof ten
ĠÐ¿ÑĢ Ñı
Ġha ir
ĠÑĢ Ð¾Ð´
ĠÐ¿Ð¾ ÑģÐ¼Ð¾ÑĤÑĢ
Ġwh ite
Ð»Ð¸ ÑĪ
ĠM ik
Ġar m
os ed
ĠÑĥÐ´ Ð¾Ð²Ð¾Ð»ÑĮ
ren ch
ĠÐ¿Ð¾Ñĩ ÑĤÐ¸
Ġvis it
ĠMik hay
f ter
ĠÑģ ÐµÐ¹ÑĩÐ°Ñģ
Ġs ound
ĠÐ² Ð°ÑĪ
Ð² ÐµÑĤ
Ġf ore
as ter
ĠA s
ĠS h
ĠÐ¿ÑĢÐ¸ Ðº
Ġwor ld
ĠÐ²Ð¸Ð´ ÐµÐ»Ð°
ĠÐĳ ÐµÑĤ
Ð¿Ð¾Ð¼ Ð¸Ð½Ð°
ĠF rench
Ġhor se
ĠRussi an
c ul
Ġw ind
ĠÑģ Ð´
Ġh igh
Ġo pp
at ur
ĠÐ± Ð°ÑĢ
Ġm oney
Ġin c
Ġst art
Ġr id
ĠÐļ Ð°ÑĤ
ĠÑģÑĤ ÑĢÐ°ÑĪ
ĠÐ¸Ð· Ð±
ÑĭÐ² Ð°Ñı
ĠÐ´ÑĥÐ¼ Ð°Ð»Ð°
ĠÐ¿Ð¾Ð½Ñı Ð»
ĠÐ¾ÑĤÐ²ÐµÑĩ Ð°Ð»Ð°
ÑĢÐµÐ´ ÐµÐ»
ĠÐĴÐµÑģ Ð»Ð¾Ð²
ĠÐ¸ Ð³
ĠÐ´ ÑĥÑħ
ĠÐ¿ÑĢ ÐµÐ»
Ð¾Ð» Ð½
Ġg one
Ġre ady
ĠÑĤÐ¾ Ð»
Ġst ud
ĠÐ²Ñĭ ÑĪÐµÐ»
ĠÑģÑĤ ÑĢÐ°
ant ine
Ġj o
ĠÐ²Ð· Ð´
Ġus ual
ĠÐ²Ð¿ ÐµÑĢÐµÐ´
ĠMikhay lov
ÑĢ ÐµÐ·
Ñĥ Ð½
Ġto r
ĠÐ´ Ð°Ð¼
ĠÑĤ Ð¾Ð³Ð´Ð°
ĠÑģÐº Ð¾ÑĢ
ĠÑĤÐ¾ Ð½
ĠA ll
ĠS erezha
ch ing
ich ol
ĠÐ³Ð¾Ð²Ð¾ÑĢ Ð¸Ð»Ð¸
ĠW e
ress ing
med i
ĠÐ±Ð» Ð°Ð³
Ġpr om
ĠÐ¾ÑģÐ¾Ð±ÐµÐ½Ð½Ð¾ ÑģÑĤÐ¸
ĠÑģÐ¸Ð» ÑĮ
Ð°Ð»Ñĥ Ð¹
ÑģÐºÐ¾ÑĢ Ð±
onst antine
ichol as
ĠÐ´ Ð°Ð²
Ð°Ð´ ÑĨ
ĠÐ° Ð½
ra ct
ĠÑģÑĤÑĢ Ð°Ð´
Ġconsid ered
ĠÐ¼Ð°ÑĤ ÐµÑĢÐ¸
ĠÐĳÐµÑĤ ÑģÐ¸
u b
Ġ J
ĠÐ² Ð°Ð¶
ou n
Ġhe ar
ÐµÐ½ Ð½ÑĭÐ¼
ĠÐ· Ð´Ð¾ÑĢÐ¾Ð²
Ð½Ð¸ Ð¸
Ð°Ñģ Ð¾Ð²
ir d
Ġr a
ĠÐ¾Ð± Ñī
ĠÐ¸Ð· Ð¼
Ġar ri
ĠN icholas
ĠÐ¿Ð¾Ð² ÐµÑĢ
Ġad v
Ġrememb ered
ets y
Ġ ide
ĠÑģ ÐµÑģÑĤ
ĠÐ½ Ð°Ð¹
Ġh at
ĠÐ¾ ÑģÐºÐ¾ÑĢÐ±
Ð² Ð°ÑĤ
Ġf ull
Ġm ist
ĠÐ´ Ð¾Ñĩ
ĠÑĩ Ð°
ĠÑĤ Ð°
Ġl at
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¼
ĠW hy
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²
Ð½ÑĥÐ² ÑĪÐ¸ÑģÑĮ
Ġdiff icult
m ost
ÑĢ Ð¸Ñĩ
Ġs w
Ġs or
Ñİ Ð±
Ð¾Ð¼ Ðµ
Ġha lf
Ġe ach
ĠÐ¶ Ð´
ĠB etsy
ĠÐľ Ð½Ðµ
ÑıÑĤ ÐµÐ»ÑĮ
Ġle ave
ĠÐ»ÑİÐ± Ð²Ð¸
ÐµÐ»Ð¾ ÑģÑĮ
ĠÐ²Ð¾Ð· Ð¼Ð¾Ð¶
Ġad m
ĠÑģÑĩÐ° ÑģÑĤÑĮ
ĠÐºÐ°Ð¶ ÐµÑĤÑģÑı
Ġbes ide
ĠÐ² ÐµÑģÑĮ
ĠÐº Ð°Ð±
Ġto ne
ĠÐ¼ ÐµÑĢ
ĠÐ¿Ð¾ ÑģÑĤ
ĠI f
ĠÐ¶ Ð¸ÑĤÑĮ
Ð¾ÑĤ Ð¾Ð¼
ĠÑģÐ» ÐµÐ·
ĠC onstantine
ĠÐ¸Ð¼ ÐµÐ½Ð½Ð¾
Ġsp ir
Ġus ed
ĠÐ¿Ð» Ð°ÑĤÑĮ
ars h
ĠÐ½Ð°Ñĩ Ð°Ð»
Ð°ÑĤÐµÐ»ÑĮ Ð½Ð¾
Ġcal m
Ġimport ant
b t
i ved
l ish
Ð» ÐµÐ´
ĠÐ¸ Ð´
Ġm oved
ĠÐ´ ÑĢÑĥ
ve l
ÑģÑĤÐ² Ðµ
ĠÐ³Ð¾ ÑĤÐ¾Ð²
Ġevery body
ab ly
Ġhor r
arm ing
ĠÐ´Ñĥ ÑĪÐµ
medi ately
h o
Ð¸ ÑģÐº
Ġs n
ĠÐ½ ÐµÐ·
ĠÐ¸ Ñģ
Ġc ertain
Ġm aking
as ed
Ġn or
Ġl oved
ÐµÑĤ Ñĭ
al ked
ÑģÑĤÐ² Ð¸Ñı
ĠA g
ill ed
ĠÐŁ Ð¾Ñģ
ÐµÑĩ Ð°ÑĤ
ĠÐ¢ Ð¾Ð»ÑĮÐºÐ¾
Ġpo int
ove red
ĠÐ·Ð°Ð¼ ÐµÑĩ
Ġpart icul
Ð¸Ð¶ Ñĥ
Ġres pect
Ġcle ar
ĠÐ¾ÑĤÐ½Ð¾ÑĪ ÐµÐ½Ð¸Ñı
Ġbri ght
Ġed uc
ĠÑģ Ð°Ð´
ĠÐ½ ÐµÐ¶
ĠÐ¿ Ð¸Ñģ
Ġf all
ĠÐ± Ð¾
Ġl ay
Ġp ast
ĠÐ· Ð´ÐµÑģÑĮ
Ġg az
ÑģÑĤÐ² ÐµÐ½Ð½Ð¾
ĠT o
ĠH er
Ġk e
Ð½Ðµ ÑĪ
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¼
Ð¾ÑĪ Ð»Ð°
ac ed
ĠÑģÐ¿ ÑĢÐ°ÑĪ
ĠÑģÐ¼ ÐµÑĢ
Ġagain st
ĠÐºÐ½Ñı Ð·ÑĮ
The re
ĠÐ¿ÑĢÐ¾Ð´Ð¾Ð»Ð¶ Ð°Ð»
Ġvi ew
p r
y ing
Ġ est
ĠÐ ¨
Ñĭ Ð´
ĠÐ² Ñĩ
Ġf a
ĠÐ¼ Ð¾Ð¹
ĠÑĥ Ð½Ð¸
id ly
se l
Ġre ason
ĠÐ¿ÑĢÐ¸ Ñģ
ro ad
am ed
ĠÑģÐ» ÐµÐ´
ĠÐºÑĢ Ð¾Ð¼Ðµ
Ġte ars
Ġhapp ened
ĠÐ¾Ð¶ Ð¸Ð´
ĠÐ¿Ð¾Ð´ÑĥÐ¼ Ð°Ð»
Ġdiv or
s k
Ñ į
Ġb all
Ġc e
Ġc r
ĠÑĩ Ð¸ÑĤ
ĠÐ½Ðµ Ñİ
an ced
Ġe as
ĠÑģÐ² ÑıÐ·
ĠÐºÐ¾ Ñģ
if ic
ĠW ell
Ġpre p
ĠÐ²ÑģÐ¿Ð¾Ð¼ Ð½
ĠÐ»ÑİÐ´ Ð¸
ĠÑıÑģ Ð½Ð¾
Ġqui et
Ð»Ð¸ÑĪ ÐºÐ¾Ð¼
d u
g r
y d
ÑĤ ÑĢÐ°
Ð¸ Ñİ
Ñı Ð½
ĠÐ½ ÐµÐ½
Ñĩ ÐµÐ³Ð¾
ĠÐ¿ Ð°Ð»ÑĮ
Ð¼ Ð°Ð½
ĠÐ´ Ð¾Ð²
ĠÑģÑĤ Ð°Ð»Ð¾
ĠThe n
Ð¾Ð· Ð¼Ð¾Ð¶
ĠÐĲÐ½ Ð½Ðµ
Ġim mediately
ĠE ng
Ġpres ent
Ġexpect ed
Ð½ ÐµÐ¼
ĠÑģ Ð»Ð¸ÑĪÐºÐ¾Ð¼
ĠÐ¾ ÑħÐ¾ÑĤ
Ð¾Ð´ ÑĥÑĪ
al th
ÑģÑĤÐ² Ñĥ
oo l
ĠH aving
ĠÐ½Ð¾ Ñĩ
Ġfr ont
ÑĭÐ² Ð°ÑĤÑĮ
ĠÐ¿ÐµÑĢ ÐµÐ¼
ĠAlex is
Ġmar ried
Ġsub ject
Ġgi ven
ĠÐ²ÐµÑĩ ÐµÑĢ
ĠAlexand rov
Ġterri ble
. ]
u nd
Ð¾ Ñħ
ÑĤ Ð²
ĠÑģ Ð¾Ð¼Ð½
ĠÐ² ÑģÐº
Ðº Ð¸Ðµ
Ġc ur
ĠÑĤ ÐµÐ»
ĠÑĤ Ð¾Ð¹
ĠÑĤ ÑĢÐ¸
ĠL yd
Ġsh out
Ġsh ort
pp ing
ĠÐ³Ð¾ ÑģÐ¿
Ġch ange
ĠÐĲÐ½ Ð½Ñĥ
ĠÑħÐ¾ÑĤ ÐµÐ»Ð¾ÑģÑĮ
Ġany one
ĠN ow
Ġcons cious
end ed
ĠÐ½ÐµÐ² Ð¾Ð»ÑĮ
Ġrel ations
ĠÑħÐ¾Ñĩ Ñĥ
Ġser v
ĠÐŁÐµÑĤ ÐµÑĢÐ±ÑĥÑĢÐ³
Ġopin ion
ĠLyd ia
g s
Ñı Ð»Ð°
Ġs it
Ġf ar
ĠÐµ Ð·
Ġl aw
ĠÐ¿ÑĢ Ð¸Ñĩ
ĠÐ¿ÑĢ ÐµÐ·
ĠÐ» Ð°Ðº
Ġas s
ĠA fter
ĠÑģÐ²Ð¾ ÐµÑİ
Ġab ove
ĠÐ·Ð½Ð° ÐµÑĪÑĮ
Ġhapp iness
Ġday s
ĠÐ¿ÑĢÐ¸ÐµÑħ Ð°Ð»
Ġwait ing
ĠÐ±ÐµÑģ Ð¿
ĠÐ»ÑİÐ±Ð¾Ð² ÑĮ
Ġpers on
Ġbus iness
Ġquick ly
Ġstra ight
ĠÐ¿ÑĢÑı Ð¼Ð¾
sel ves
k s
u se
Ð¸ Ð´Ð°
Ñı Ñħ
ĠÐ² Ð¾ÑĪÐµÐ»
ÑĤÐ¾ Ñĩ
is hing
ĠÑĢ Ð°ÑģÐº
Ð½Ð¸ ÑĤÑĮ
Ð¸Ð² Ð°ÑĤÑĮ
if ul
ĠÐ¿Ð¾Ð´ Ð¾ÑĪÐµÐ»
ÐµÐ¶ Ð´
Ġde ath
ĠÐ¿ÐµÑĢ ÐµÐ±
ĠÐ·Ð½Ð° ÑĤÑĮ
Ġun ple
ol unt
Ġco at
Ġcont r
ĠÐ¿Ð¾Ð½Ñı ÑĤÑĮ
ĠÐ´ÐµÑĤ ÐµÐ¹
ĠÐ´Ð¾Ð± ÑĢ
ĠÐ·Ð°Ð³ Ð¾Ð²Ð¾ÑĢ
ĠÐĴÐ°ÑĢÐµÐ½ÑĮ ÐºÐ°
Ġlau gh
ĠÑģÐ¾Ð³ Ð»Ð°Ñģ
ÑĤ Ð¾Ð³Ð¾
Ð½ ÐµÐ²
Ġs itting
Ðº Ð¸Ñħ
ÑĪ ÐµÐ¹
as ov
Ġp at
ĠÐ³ ÑĢÑĥ
Ð»Ñı Ð¿
ĠÐ¿ÐµÑĢ ÐµÑģÑĤ
Ġli ved
Ġli ps
ĠÑĪ Ð»ÑıÐ¿
ĠÑĤÑĭ ÑģÑı
ĠÐ²Ð¾ Ð¾Ð±
ĠÑģÐ´ÐµÐ» Ð°Ð»
ĠÐ¿Ð¾Ð»Ð¾Ð¶ ÐµÐ½Ð¸Ñı
ĠÐ±Ð» ÐµÑģÑĤ
ÑĨÑĥ Ð·
Ġdec ided
ĠÐ·Ð°Ð½ ÑıÑĤ
Ġke pt
Ġunple asant
Ð° Ð½Ð¾
ĠÐ² Ð»ÑİÐ±
Ðº Ð¸Ð¼
Ġh on
ÐµÑĢ Ðº
ÐµÑĢ Ð²
ĠÐ¼ ÐµÐ´
Ġp ri
ĠÑ ī
Ġli ving
ĠÐ¾Ð´ Ð½Ð¾Ð³Ð¾
ĠÐ½Ð°Ð¿ ÑĢÐ°Ð²
anc ing
ÑĢÐ°Ð½ ÑĨÑĥÐ·
Ġsur pr
Ġrepe ated
ĠEng lish
i en
k ing
t he
Ðµ ÐµÑĤÑģÑı
Ġh ost
ĠÑĢ ÑıÐ´
ÐµÐ´ ÐµÑĤ
Ġk eep
Ġne xt
ĠÐ³Ð¾Ð²Ð¾ÑĢ Ð¸ÑĤ
ĠÐ¶ÐµÐ½ Ð°
Ġar r
un g
Ġtr ue
ĠÐ½ÐµÐ² Ð¾Ð·Ð¼Ð¾Ð¶
ire ct
ĠIvan ovna
ĠÐ¿Ð¸ÑģÑĮ Ð¼Ð¾
ĠÐ²Ð¸Ð½Ð¾Ð² Ð°ÑĤ
ĠÐ² ÑħÐ¾Ð´
Ð² ÐµÐ¹
ĠÐº ÑĢÑĥÐ³
ĠÐº ÑĥÐ¿
ĠÐº ÑĥÐ´Ð°
ĠÐ» ÐµÑĤ
ĠÐ²Ñĭ ÑģÐº
Ð½Ñĥ ÑĤÑĮ
ĠÐ¿Ð¾Ð´ ÑĢÐ¾Ð±
Ġde p
Ġal most
ĠÑĢÑĥ Ð±
ĠÐ´Ð² ÐµÑĢÑĮ
ĠÐ¡ÑĤÐµÐ¿ Ð°Ð½Ð°
Ġpre v
ĠÑĢÐ°Ð´ Ð¾ÑģÑĤ
Ġfir m
ĠÑģÑĭ Ð½Ð°
Ġocc up
ĠÐļÐ¾Ð½ÑģÑĤÐ°Ð½ÑĤ Ð¸Ð½
Ġdivor ce
ĠÐ½ÐµÐ²Ð¾Ð»ÑĮ Ð½Ð¾
i an
Ġp ict
ĠÐ¿Ð¾ Ñħ
Ġu se
ĠÑĤÐ¾ ÑĢ
Ġr an
ĠÐ²Ñĭ Ð·
pe nd
Ġex t
Ð¸Ðµ ÑģÑı
ĠÑĢÑĥ Ñģ
ra id
ĠÐ·Ð½Ð° ÐµÑĤ
ĠÐ´Ð² ÐµÑĢÐ¸
ĠÐ¿Ð¾Ðº ÑĢÐ°Ñģ
ĠÐĲÑĢÐºÐ°Ð´ÑĮÐ¸Ñĩ Ð°
ĠÑģÑĤÐ°ÑĢ Ð¸Ðº
ect ed
ect ion
Ġspe aking
Ð°Ð·ÑĭÐ² Ð°Ñı
ĠÑģÐ¿ÑĢÐ¾Ñģ Ð¸Ð»Ð°
Ġho pe
ĠÑĤÐ² ÐµÑĢÐ´
ĠÐ³ÑĢÐ°ÑĦ Ð¸Ð½Ñı
ĠÐ´ÐµÐ² ÑĥÑĪ
Ġspo ke
ĠÑĤÑĭÑģÑı Ñĩ
O N
W e
Ġ ÑĪÐµ
Ġw alk
ĠÑģ ÐµÐ»
Ġb u
ĠÐº Ð»
ĠÐ± ÑĢ
ĠÐ¼ ÐµÑģÑĤÐ¾
ut h
ĠÐ¿Ð¾ ÑģÐ¿
ÑģÐº Ð¸
ÐµÐº Ð¾
Ġfor mer
Ġab s
ig ure
Ġaf raid
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð¾
ĠÐ¶ÐµÐ½Ñī Ð¸Ð½Ð°
ĠÐ´Ð¾Ð» Ð³Ð¾
ĠÐ½Ð°Ð· Ð°Ð´
Ġfell ow
b at
r ing
Ġt ou
ĠÐ¾ Ð³
ou bles
ĠÐ± Ð°Ð»
ĠÐ´ ÐµÑģÑı
Ġd ro
Ġl ar
ar ked
Ġwh is
Ġit self
am p
Ġex ist
ĠÐ²Ð· ÑıÐ»
Ġsm all
Ġcom ple
ĠÐ»Ð¸ÑĨ Ðµ
ach ing
ĠÑģÑĤÑĢ Ð°Ð½
ĠÐ²Ð¾Ñģ Ð¿Ð¾Ð¼Ð¸Ð½Ð°
Ġye ar
ĠÐºÐ°Ð± Ð¸Ð½
c her
e al
Ðº Ð¾Ð³Ð¾
Ġc ase
Ġm aster
Ġn ame
ĠÐ¿ÑĢ Ð¸ÑĤ
Ð°Ð· Ð°Ð»
Ġst ay
ĠÐĿ Ð°Ð´
Ġdo ing
ĠÐ¿ÑĢÐµÐ´ ÑģÑĤÐ°Ð²Ð»Ñı
ĠÐ´ÑĢÑĥÐ³ Ð¸Ñħ
ĠÐ´ÑĥÐ¼ Ð°Ñİ
ap s
Ð½Ð¾ÑģÑĤÑĮ Ñİ
ĠÐ¼Ð¸Ð½ÑĥÑĤ Ñĭ
Ġforg et
II I
ĠÑĩÐµÑĢ ÐµÐ·
ĠÑģÑĤÐ¾ÑĢÐ¾ Ð½Ñĭ
Ġfoll owed
Ġstep s
Ġnur se
atur al
l es
m en
Ð Ķ
Ð¾ Ñī
re s
Ġb oy
ÐµÐ½ Ð½ÑĭÐµ
Ġf ew
Ġf igure
ĠÐ± Ð¾ÑĢ
Ñħ Ð²Ð°ÑĤ
Ġd irect
ot e
Ð°Ð² Ð°ÑģÐ¾Ð²
Ð¾Ð¶ Ð´
ÐºÐ¾ Ðµ
ĠÑĤÐ°Ðº Ð¾Ð¹
Ġch anged
Ġsee ing
ĠÐ»ÑİÐ± Ð¸Ð»
ĠÐ¶ÐµÐ½ Ðµ
ĠÐ¶ÐµÐ½ Ñĭ
Ġpre t
Ġpro p
ĠF or
ĠÑĨ ÐµÐ»
Ġdes ire
ĠÐ²Ð¾Ð» Ð¾Ñģ
ÐµÑĢÐ± Ð°ÑĨ
ĠÐļÐ°ÑĤ Ð°Ð²Ð°ÑģÐ¾Ð²
Ð°Ð»ÑĥÐ¹ ÑģÑĤÐ°
a le
b ed
b ut
ĠÐ ©
Ñĥ Ñī
Ðº Ð°Ñı
at av
Ġl ess
Ġp ur
ĠÐ¿ÑĢ Ð¾Ñĩ
Ġu na
ĠÑģÑĤ Ð°Ð»Ð°
ÑīÐµ Ðµ
ov ing
bl ed
ĠM ary
ÑĥÑİ Ñī
ĠÐ³Ð» ÑĥÐ¿
ive ly
Ġbec ome
ĠÐ¸ÑģÐ¿ ÑĥÐ³
ĠÐ¿ÑĢÐ°Ð² Ð´Ð°
ĠÐ²Ð¿ ÐµÑĩÐ°ÑĤ
Ġlist ened
Ġfre sh
ĠSh cher
ĠÐ´ÑĢÑĥ Ð³Ð¾
Ġpict ure
atav asov
ĠShcher bat
k en
Ð» ÐµÐ½Ð½Ð¾
Ġw o
ĠÑģ ÑĥÐ´
ĠÑģ ÑĢÐµÐ´
Ð¼ Ð°
Ġl o
Ġl ad
ĠÑĢ Ð°Ð²
Ġnot e
ĠÑĤÐ¾ ÑĩÐ½Ð¾
Ð¾Ð± Ð¾Ð´
Ġr un
ĠK atavasov
ort s
Ġfeel ings
Ġte nder
Ġpleas ant
Ġget ting
ious ly
ĠÑģÐ¼Ð¾ÑĤÑĢ ÐµÐ»
Ġdre ad
Ġfin ished
ĠÐµÐ· Ð´
I f
g ed
ÑĢ Ðµ
Ñı Ð¼Ð¸
Ġh our
Ġc ir
Ġf ine
Ġd aughter
Ġp u
Ġha ll
Ð½Ð¸ ÐµÐ¼
ĠÐĲ Ð³
Ð¸Ð² Ð°ÑıÑģÑĮ
ĠÑģÐº ÑĥÑĩ
ev ed
Ð½Ðµ ÑĨ
ÑĥÐ¶ Ðµ
ÑĥÐ¼ ÐµÐµÑĤÑģÑı
ĠÐŁ Ð¾
Ġli ked
Ġun c
ĠÑĩÑĥÐ²ÑģÑĤÐ² Ð¾Ð²Ð°Ð»Ð°
ĠÐ¾Ð¿ ÑĢÐµÐ´ÐµÐ»
ÑĢÐ¸ ÑĨ
ĠÐĵ Ð¾Ð»
Ġrem arked
ĠÐ´Ð¾Ð¼ Ð¾Ð¹
ĠÑĤÑĢ ÐµÐ±
ĠÑĩÐ°Ñģ ÑĤÐ¾
Ġinterest ed
ĠÑĢÐ°Ð·Ð´ ÑĢÐ°Ð¶
ĠÐºÐ½Ð¸ Ð³
ÑĢ ÑĭÑĤ
Ñĥ ÑĤÑĮ
Ġs ign
ĠÐº Ð¾Ð³Ð¾
Ġc ap
Ġf ing
Ġin qu
Ð¿ Ð¾Ð´
Ġre ached
ĠÐ» ÐµÑģ
Ġme mor
ÐµÐ· Ð´Ð°
Ġch ief
ĠÑĢÑĥ ÐºÐ°Ð¼Ð¸
Ġknow ing
Ġsp ite
Ġar ms
ĠÑĥÐ´ ÐµÑĢÐ¶
Ġrem ained
Ġwr ong
ĠÐ¿ÐµÑĢÐ² ÑĭÐ¹
Ġrememb er
ru pt
ĠÐŀÐ±Ð»Ð¾Ð½ÑģÐº Ð¸Ð¹
Ġhold ing
Ġacqu aint
ĠÐ°Ð½ Ð³
Ġeduc ation
ĠÐ© ÐµÑĢÐ±Ð°ÑĨ
ĠÐĲÐ³ Ð°ÑĦ
Ðµ ÐµÑĤ
Ñĥ Ð»
ĠÐ² Ð¸Ð¶Ñĥ
ĠÐ¾ Ð½Ð¾
ÐµÐ½ Ð½ÑĭÑħ
im ed
Ð¾Ð´ Ð°ÑĢ
ÑĨ ÐµÐ²
ÑģÑĤÐ² Ð¾Ð¼
ĠÐŀ Ñĩ
ĠÐ²Ñĭ Ð¹
ĠÐ¿Ð¾Ð´ ÑħÐ¾Ð´
Ġcon c
ĠW ith
ĠÐºÑĢ Ð¸Ðº
ĠÐ¸Ð¼ ÐµÑĤÑĮ
Ġbr ing
ĠN ot
ĠE very
Ġexp er
Ġfri ght
Ġrep ly
Ġforg ot
Ġmean ing
ĠÐ»Ð¾ÑĪ Ð°Ð´ÑĮ
isf ied
Ġbegin ning
ĠÑĩÑĥÐ²ÑģÑĤÐ²Ñĥ Ñı
Ġgener al
ĠÑģÐ´ ÐµÐ»Ð°
ĠÐ²Ñĩ ÐµÑĢÐ°
a h
l i
t ered
Ð½ ÐµÐ³Ð¾
ÑĮ Ð¸
ĠÐ½ ÑĢÐ°Ð²
ĠÐ´ Ðµ
ĠÐ´ Ð½Ñı
an y
ĠÑĢ ÐµÐ²
Ð½Ð¸ Ñĩ
Ð°Ð² Ð°Ñı
Ġe mb
ÑģÐº Ð¸Ðµ
Ð½Ñĥ ÑĤ
ĠÐ¢ Ð¾
Ġthem selves
ÑĢÐ°Ð² Ð»Ñı
ĠÑģÐ¼ ÐµÑĪ
Ġpl ay
Ġpleas e
ĠÐ²Ð¾Ð· Ð²
Ġatt ention
ĠÑĤÐ² Ð¾
ĠÐ¾ÑģÑĤÐ°Ð½Ð¾Ð² Ð¸Ð»ÑģÑı
Ġset t
Ġdr ink
ĠÐ¡Ð²Ð¸ÑıÐ¶ ÑģÐºÐ¸Ð¹
ĠÐ¿ÑĢÐ¾Ð³Ð¾Ð²Ð¾ÑĢ Ð¸Ð»
ĠÐ´Ð¾Ñģ Ð°Ð´
Ð» Ð¸Ð½
ĠÐ¼ ÑĢÐ°
Ġl ate
or y
Ð¸Ð» ÑĮ
ar ily
Ð½Ð¸ ÑĨÑĥ
Ġst e
ere n
ev na
ĠÐ¿Ð¾Ð´ ÑĬ
Ġsu n
Ġfr own
Ġup on
ÑĪÐ¸ Ð±
ie ld
Ġgl anced
iz e
Ġcle arly
ĠÐ¿ÑĢÐ¸Ð² ÑĭÑĩ
Ġlar ge
b ility
l aw
m p
Ñģ Ð¾ÑĢ
ĠÑģ Ð¾Ð·
ĠÑģ Ð¼Ñĥ
Ð² Ð¸Ð½
Ġo u
ing ly
ĠÐ± ÐµÑĢ
Ġp ower
Ġg ent
ÑģÐº Ð¸Ð¼
Ġre d
ĠÐ³ Ð¾Ð´
ĠÑģÐº Ð°Ñĩ
ay a
ĠO ne
ĠÑĢÐ°Ð´ Ð°
ĠÐ¿Ð» ÐµÑĩ
ÑıÐ· Ð°Ð½
Ġper f
ĠÐºÑĢÐ°Ñģ Ð¸Ð²
ash vin
og n
ĠÐ¿Ð¾ÑĩÑĥÐ²ÑģÑĤÐ² Ð¾Ð²Ð°Ð»
Ġsor ry
Ð¸ Ð±
ÑĢ Ð°Ð¼
ĠÑģ ÑĥÑīÐµ
ĠÐ½ Ð¸Ð¼Ð¸
ÑĪ Ð¸Ð¼
Ġm in
ĠÐ´ Ð°Ð»
ĠÐ´ Ð°Ð»ÑĮ
Ġd uring
Ð½Ð° ÑĤÑĮ
ĠÐ¼ ÐµÑĪ
ĠÐ¼ ÐµÑģÑĤ
Ð½Ð¾ Ñģ
Ġp ity
om m
le nd
ĠÐ¿Ð¾ ÑĨ
Ð°Ð½ Ñĭ
Ñī ÐµÐ²
ĠÑģÐº Ð¾Ð»ÑĮÐºÐ¾
Ġas h
ĠÑģÐ² Ð¾Ð±Ð¾Ð´
Ġan im
ĠÐĺ Ð·
us hing
ĠÐ¿ÑĢÐµÐ´ Ð»Ð¾Ð¶
ĠÑĩÑĥÐ²ÑģÑĤÐ² Ð°
Ð°Ð»ÑĮ ÑĩÐ¸Ðº
Ġco ach
Ġte a
ĠÐ¼Ð¾Ð» Ñĩ
ĠÐ¿Ð¾Ñĩ ÐµÐ¼Ñĥ
ĠÑĢÐµÑĪ Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾
Ġfe et
ĠÑĥÑģÐ¿ Ð¾ÐºÐ¾
ĠÐľÐ¾ÑģÐº Ð²
Ġstand ing
Ġbeaut iful
ĠShcherbat sky
a used
Ðµ ÐµÐ¼
Ð» ÐµÑĤ
ÑĢ Ð¾ÑĤÐ¸Ð²
ĠÑģ Ð±
en ka
Ġl ady
Ð°Ðº Ð¾
Ð· Ð°
Ġe ither
Ð¸Ð² Ð°Ð»Ð°
ĠÐ²Ñĭ ÑĪÐ»Ð°
ĠÐļ Ð½Ñı
ÐµÐ½ÑĮ Ðµ
Ġsu c
ÑĭÐ² Ð°Ð»Ð°
ÐµÐ¶ Ð°Ð»
ĠÐ»ÑİÐ± Ð¸ÑĤÑĮ
ĠÐ»ÑİÐ± Ð»Ñİ
Ġtim es
Ð°ÐµÑĤ Ðµ
Ð°Ð²ÑĪ ÐµÐ³Ð¾
ĠÐķ Ð¼Ñĥ
Ġop ened
ĠÑĥÐ¶Ð°Ñģ Ð½Ð¾
ĠÑģÐµÑĢÐ´ ÑĨÐµ
Ġmeet ing
Ġir rit
ĠÐ½ÐµÐ¾Ð± ÑħÐ¾Ð´
ĠÐ±Ð»Ð¸ Ð·
Ġdou bt
Ġwind ow
ĠÐ³Ð¾ÑģÐ¿ Ð¾Ð´
ĠÐ¿Ð¾ÑģÐ¿ ÐµÑĪ
A h
Ġa ble
Ñĭ ÑģÐ»
Ġs leep
Ð¼ Ð¾ÑĤÑĢ
ĠÐº Ð°Ð·
Ð³Ð¾ ÑĢ
ĠÐ¾ÑĤ Ð¿
ĠÐŁ Ð¾Ð´
ÐµÑĩ ÑĮ
ÑģÑĤÐ¸ Ðµ
ĠÐĴÑĢÐ¾Ð½ÑģÐº Ð¾Ð¼Ñĥ
ĠÐ¿ÑĢÐµÐ´ Ð¿
Ġsp lend
Ġtr ain
ĠÐ²ÑĢÐµÐ¼ ÐµÐ½Ð¸
Ġgr ass
ath a
ĠÐ´Ð¾Ð»Ð¶ Ð½Ð°
ab y
Ġrec ogn
Ġinter rupt
ĠÐ»ÐµÐ³ ÐºÐ¾
Ġye ars
em pt
ĠY ashvin
ĠÐ¾Ð±ÑĢÐ°Ð· Ð¾Ð²
ĠÐ¡ÐµÑĢÐµÐ¶ Ð°
ĠÐĴÐµÑģÐ»Ð¾Ð² ÑģÐºÐ¸Ð¹
ĠMikhaylov na
Ð°Ð´ÑĨ Ð°ÑĤÑĮ
l u
ĠÐ½ Ð°Ð±
ĠÐ² ÐµÐ´ÑĮ
Ð´ ÑĥÐ¼
Ġb ur
ÑĪ Ð¸Ñħ
Ġp h
ĠÑĢ Ð°Ð²Ð½Ð¾
Ð½Ð¸ Ñħ
Ð³ Ð¾Ð²Ð°ÑĢ
ÑģÐº Ð¸Ñħ
ĠÐ³ ÑĢÐ¾Ð¼
Ð³Ð¾ ÑĤÐ¾Ð²
Ð¾Ð¶ Ð¸Ð´
ĠÐºÐ°Ðº Ð¾Ð¹
ĠÐ¾Ð± Ð¼Ð°Ð½
ĠÐ¿ÑĢÐ¸ ÑģÐ»
ĠÑģÐ²Ð¾ Ð¸Ð¼Ð¸
ĠÐ·Ð° ÑĩÐµÐ¼
Ġsu re
ĠÐ³Ð¾ ÑĢÑı
ĠÐ³Ð¾Ð²Ð¾ÑĢ Ñİ
ĠÐ¯ ÑĪ
ĠÐ¾Ð´ Ð½Ð¾Ð¹
ĠÑĢÑĥ ÐºÐ¾Ð¹
ĠÐ·Ð½Ð° Ñı
Ġam ong
ĠÐ¶ÐµÐ½ Ñĥ
ĠÑģÑĤÐ°ÑĢ Ð°ÑıÑģÑĮ
ang er
ĠÐ²ÑĭÑģ Ð¾Ðº
Ġwat er
ĠÑĥÑģÐ» Ð¾Ð²
ĠÐ¾Ð±ÑĢÐ°ÑĤ Ð¸Ð»ÑģÑı
ĠÑĢÐ°ÑģÑģÐº Ð°Ð·ÑĭÐ²
ĠÐ¾Ð³Ð»Ñı Ð´ÑĭÐ²
Ġrece ived
ĠÐĴÐ°Ñģ ÐµÐ½ÑĮ
ĠÐĽÐ¸Ð´ Ð¸Ñı
Ġshout ed
Ġou ght
S he
c y
Ð¸ ÐµÐ¼
Ġt ra
ĠÐ½ Ð°Ð·ÑĭÐ²
ĠÐ¾ ÑĪÐ¸Ð±
Ð² Ð°ÑĢ
ĠÐº ÑĥÑĩ
ÐµÐ½ Ð½Ð¾Ð¹
Ġf ond
ĠÐ±Ñĭ ÑģÑĤÑĢ
ÐµÐ½Ð¸ ÑĤÑĮ
ÐµÐ½Ð¸ ÑīÐµÐ²
Ġr ap
Ġr oubles
ĠÐ¾Ð± ÐµÑī
Ġso ft
Ġwor se
ĠÐ¸Ð¼ ÐµÐ»
Ġforg ive
Ġmean s
ĠÐ²Ð¾Ð» Ð½
Ġind iff
Ġsl ight
Ġsil ent
Ġreg ard
ĠÐ¾ÑĤÑĩ Ð°Ñı
Ġsec ond
Ġtor ment
Ġide a
ĠAg atha
Ġcontr ary
Ġash amed
t s
u ss
ÑĢ Ð¾Ð¶
ÑĢ Ð¸Ðº
Ġs ense
ĠÐ½ ÐµÐ»Ð¾Ð²
ÑĪ Ð°Ñı
ĠÐµ Ñİ
an s
Ð¾Ð± ÑĢ
ĠÐ¿Ð¾Ð´ Ð½Ð¸Ð¼
Ġsh ame
Ġal ong
Ġpo in
Ġstr uck
ĠÐĺÐ²Ð°Ð½Ð¾Ð² Ð½Ð°
ĠÑģÐ¼Ð¾ÑĤÑĢ ÐµÑĤÑĮ
ĠÐ¶ÐµÐ» Ð°Ñı
ĠÑĥÐ²Ð¸Ð´ Ð°Ð»
Ġfriend s
ĠÐ³ÑĥÐ± ÐµÑĢ
mor row
Ġhard ly
ĠÐ²ÑģÑĤ Ð°Ð»
eal ous
ĠÐĵÐ¾Ð» ÐµÐ½Ð¸ÑīÐµÐ²
ĠÐŀÑĩ ÐµÐ½ÑĮ
c hev
e f
p ly
Ġt ill
ĠÐ² ÐµÑī
it ing
Ġb aby
ĠÐ± ÑĢÐ¾Ñģ
ĠÐ´ Ð»Ð¸Ð½
ĠÑĩ ÑĢÐµÐ·
Ð¾Ð» Ð½Ðµ
ÐµÑĤ Ñĥ
ĠÐ¿Ð¾ ÑģÑĤÑĥÐ¿
Ð°Ð½ ÑĮÑı
Ġst ate
Ġr u
ĠÑħ ÑĥÐ¶Ðµ
ÑĤÐ¾ÑĢ Ð¾Ð¶
ri ly
am a
ĠÑĢÐ°Ð· Ð±
ĠÑĪ ÐµÐ»
Ġman ner
ĠÐ¿ÑĢÐ¾ Ñī
Ġag ree
ĠÐºÑĢ Ñĭ
ĠÐ¸Ð¼ ÐµÑİ
Ġyour self
Ġimp ress
ward s
Ġbl ack
Ġrem ain
ĠÐ¾ÑĤÐº ÑĢÑĭ
led ge
ail s
ĠÐ¸ÑģÐ¿ÑĭÑĤ ÑĭÐ²Ð°Ð»
ĠÐľÐ¾ÑģÐº Ð²Ðµ
ĠÐ¿ÑĢÐ¸Ð±Ð°Ð² Ð¸Ð»
ĠÐ´ÐµÐ¹ÑģÑĤÐ² Ð¸ÑĤÐµÐ»ÑĮÐ½Ð¾
ĠÐĿÐ¸ÐºÐ¾Ð» Ð°Ð¹
ĠÐ¿ÑĢÐ¸ÑĤ Ð²Ð¾ÑĢ
ĠÐ´Ðµ ÑıÑĤÐµÐ»ÑĮ
Ġgent le
Ġcoach man
h aps
s and
Ñģ Ð¸Ð¸
ÑĢ ÐµÐº
Ġt ri
Ġs k
ĠÐ² Ð°
Ð´ ÐµÑĢÐ¶
Ð¾Ð² Ð°
ÑĪ Ð»Ð¸
ÐµÐ½ Ð½Ð°Ñı
Ġc art
Ġc ause
Ġc ried
ot t
ÑģÐº Ð¾Ð¼
ÐµÐ´ Ð»Ð¸Ð²
ĠÐºÐ°Ðº Ð¾Ðµ
ĠA r
ĠÐ¾Ð± ÑĭÐºÐ½Ð¾Ð²
ĠÐ¿ÑĢÐ¸ Ð³Ð¾ÑĤÐ¾Ð²
ĠÑģÐ²Ð¾ ÐµÐ¼Ñĥ
ĠÐ·Ð° ÑģÑĤ
Ġab road
ÐºÑĥ Ñİ
Ġthou sand
ĠC omm
ÑĢÐ°Ð² ÐµÐ´Ð»Ð¸Ð²
Ġse nd
ĠÐ¡ÑĤ Ð¸Ð²
ol en
ĠÑĥÐ² ÐµÑĢ
Ġstr ong
ĠX V
iv es
Ġquest ions
ĠÐ¿Ð¾Ð· Ð²Ð¾Ð»
anc es
ĠÐ¾Ð¶ Ð¸Ð²
Ġinv olunt
ĠÐ´ÑĥÑĪ Ð¸
ĠÑģÐ»ÑĭÑĪ Ð°Ð»
Ġgu il
ĠÑĤÑıÐ¶ ÐµÐ»
Ġang ry
ĠÐ³Ð»Ð°Ð² Ð½Ð¾Ðµ
ĠÐ»Ð¾ÑĪÐ°Ð´ Ð¸
ĠÐ¿ÑĢÐ¸Ðº Ð°Ð·
Ġuna ble
Ġexper ien
Ġfright ened
a imed
e c
e x
m it
Ð Ĳ
Ð¸ ÑĢÐ¾Ð²
it ions
Ġm ention
Ġd ut
Ġd ark
ĠÑĤ ÐµÑĢ
Ġl ost
Ġp ort
Ð½Ð¸ ÑĨÑĭ
ĠÐ» Ð¾Ð¶
Ð°ÑĤ Ð¸
ĠÐ¿ÑĢÐ¸ ÑħÐ¾Ð´
ĠÐ¿Ð¾Ð´ Ð»Ðµ
ĠÐŁ Ð¾ÑĤÐ¾Ð¼
Ġle ar
ĠÐ»ÑİÐ± Ð¸ÑĤ
Ð»Ð¾ Ð½
Ġpe cul
ish chev
ĠÐ³Ð»Ð°Ð· Ð°Ñħ
Ġtr ou
ĠÐ¾ÑģÑĤ Ð°Ð½
ĠF r
iz ing
ĠÐ³Ð¾Ð»Ð¾Ð² Ð¾Ð¹
ĠÐ²Ð¿ Ð¾Ð»Ð½Ðµ
ĠÐ¶ÐµÐ½Ñī Ð¸Ð½Ñĭ
ĠÑĢÐ°Ð± Ð¾Ñĩ
Ð¾ÑģÑĤÑĮ Ñİ
Ġpres ence
ĠÐ³Ð¾ÑĢ Ð´
Ġbo x
ĠVas enka
Ġstud y
ĠÐ±Ð»Ð°Ð³ Ð¾Ð´Ð°ÑĢ
ĠÐ¿Ð»Ð°ÑĤÑĮ Ðµ
eren ce
Ġpecul i
A R
e ad
Ġ Yes
ÑĤ Ñı
Ñĥ Ð·
Ñĩ ÐµÑĤ
Ð´ ÐµÐ¼
Ġhe ld
ÐµÐ½ Ð½ÑĥÑİ
Ġc row
Ġc ross
ll e
Ð± Ñĭ
ĠÐ· Ð»
Ð¿ Ð¸ÑĤ
Ð¾Ð¹ ÑĤÐ¸
ĠÐĴ ÐµÐ´ÑĮ
ad ame
ĠÑħ ÑĥÐ´
Ġme ant
ĠÐŁ ÑĢÐ¾
Ġex cl
Ġne ar
Ġch ar
Ġj ealous
ÑĤÐ¸ Ñı
ĠÐ´ÑĢÑĥÐ³ Ð¸Ðµ
ĠÑĦ Ð¸Ð³
ÑĤÐ¾Ñı Ñī
ĠÐ´ÐµÑĤ Ð¸
ĠÑĢÐ°Ð·Ð² Ð¾Ð´
ĠÐ·Ð°Ð² ÑĤÑĢÐ°
Ġask ing
Ġgi ving
ĠÐ¿ÑĢÐ¸Ð· Ð½
ĠÐ¸Ð·Ð² ÐµÑģÑĤ
ĠÑĢÐµÐ±ÐµÐ½ ÐºÐ°
Ġoffic ial
Ġcrow d
a pe
o c
ÑĤ Ð°Ð»ÑĮ
Ð½ Ð¾Ð´ÑĥÑĪ
Ġt alked
ĠÑģ Ñİ
ĠÐ² ÑģÑĤÐ°Ð²
Ġb ro
Ġf illed
Ġm on
Ġm ere
ĠÑĤ Ð¸Ñħ
ÐµÑĢ Ð³
ĠÐ¼ Ð°Ð»ÑĮÑĩÐ¸Ðº
Ġp ay
Ġp ap
ĠÐ¿ÑĢ Ð¸Ð½Ñı
Ð¾Ð» ÐµÐ½
Ġsa ke
ĠÐ³ ÑĢÑĥÐ´
ĠÑģÑĤ ÑĭÐ´
ĠÐ¿ÑĢÐ¸ Ð½Ð¸Ð¼
ĠÐ¿ÐµÑĢ ÐµÐ³
bl ing
ĠÐĴÑĢÐ¾Ð½ÑģÐº Ð¸Ð¼
ĠÑģÑĤÐ¾ Ð»ÑĮ
ĠÐ¼ÑĥÐ¶ Ñĥ
ĠÐ½Ð°Ð¿ Ð¸Ñģ
ĠÐ¾ÑĤÐº Ð°Ð·
ĠÑħÐ¾Ñĩ ÐµÑĤ
ĠÐ³Ð¾Ð»Ð¾Ñģ Ð¾Ð¼
ĠÐ¶Ð°Ð» ÐºÐ¾
ĠÐºÐ¾Ð¼Ð½Ð° ÑĤÑĥ
ĠOn ly
Ġve x
Ġstart ed
ĠÐ½ÐµÐ½ Ð°Ð²
ĠÐ²Ð»ÑİÐ± Ð»ÐµÐ½
ĠÐ´ÑĢÑĥÐ³Ð¾ Ðµ
olen ishchev
N ot
b ly
h ile
i er
p ed
r ist
w here
Ñģ ÑĤÐ¾
Ġw in
Ġs ight
Ð² Ð°Ð»
Ġb ody
Ġc oll
Ġf ur
ĠÐ± ÑĥÐ¼
Ġha y
Ġe m
Ñī Ð¸Ðº
Ð¾ÑĤ Ð°
ÑĨ Ð°ÑĢ
ĠÐºÐ°Ðº Ð¸Ðµ
ĠÐ¡ Ðº
Ġcon n
ĠÐ¿ÐµÑĢ Ðµ
ÐµÑĢÑĮ ÐµÐ·
ĠÐ·Ð½Ð° ÐµÑĤÐµ
Ġcom fort
Ġgl ancing
ĠG olenishchev
Ġpro f
ĠÑģÐ»Ð¾Ð² Ð¾
ĠÐ¿Ð¾Ð»Ð¾Ð¶ ÐµÐ½Ð¸Ð¸
ĠÐ¿Ð¾Ð½Ñı Ð»Ð°
Ġgre w
ĠÐ±ÑĢÐ°ÑĤ Ñĥ
Ġrec all
Ġmatter s
ĠÐ´ÐµÐ² Ð¾Ñĩ
Ġtre m
ĠÑĥÑģÐ» ÑĭÑħ
Ġdesp air
ix ed
ĠÑģÐºÐ¾ÑĢ Ð¾
und red
ĠÐ¾Ð³ ÑĢÐ¾Ð¼
ĠÐĿÐ°Ð´ Ð¾
ĠÑĢÐ°Ð² Ð½Ð¾Ð´ÑĥÑĪ
' ve
u k
Ġa vo
in ite
ĠÑģ ÐµÑĢÑĮÐµÐ·
Ġs ort
re r
Ġhe alth
ÑĪ Ð¸Ðµ
ĠÑĤ Ð¾Ð²Ð°ÑĢ
ĠÐ¼ Ð¾Ðµ
ĠÑĢ Ð¾Ð±
Ð½Ð¸ Ð·
ÑĨ Ð¸Ð¸
ĠÐĴ Ð¾
ĠÑģÐ» Ð°Ð²
Ġex cept
Ġde m
ĠÑģÐ¿ Ð¾ÑĢ
Ġle gs
ĠÐ´Ð² ÑĥÑħ
ĠÑĥÐ»ÑĭÐ± Ð½ÑĥÐ»ÑģÑı
ĠÐĲÑĢÐºÐ°Ð´ÑĮ ÐµÐ²
ĠÐ¼ÑĥÐ¶ Ñĩ
Ġdis s
ĠÐĺÐ² Ð°Ð½
ĠÐ¿Ð» Ð°ÑĤ
ÑģÐ¼ ÐµÑĪ
Ð¸Ð²ÑĪ Ð¸Ð¹
ud e
ĠÐ²ÑģÐ¿Ð¾Ð¼ Ð¸Ð½Ð°
ĠÐ´ÐµÐ½ÑĮ Ð³Ð¸
ĠÐºÐ°ÑĢ ÑĤ
Ġlist ening
ĠÐ²ÑģÐµÐ¼ Ð¸
ĠÑģÑĩÐ°ÑģÑĤÑĮ Ðµ
Ġspir it
Ġlaugh ing
Ð²ÐµÐ¹ ÑĨÐ°ÑĢ
ÐĶ Ð°
Ġwo nder
! ...
E D
E N
k aya
p ar
u gg
Ġ ut
Ð½ Ð°ÐºÐ¾Ð¼
in ing
Ġs ing
Ġh undred
ĠÐ´ ÑĢÑĥÐ¶
Ġn atural
Ġl oud
Ġha b
Ð¾ÑĢ Ð¼
ĠÐ¶ Ð¸Ð»
ch ool
ter day
Ġne ck
ĠÐ° ÑĢ
ĠÐľ Ð°ÑĢ
Ġknow n
Ġle ast
Ġle aving
ĠÑģÑĤÐ¾ ÑıÐ»
ÑĦ Ð¸ÑĨ
Ġcl ose
ĠÑģÐ¼Ð¾ÑĤÑĢ ÐµÐ»Ð°
ĠÑħÐ¾Ñĩ ÐµÑĪÑĮ
ĠÐºÐ¾ÑĢ Ð¾ÑĤ
te ve
Ġappe ar
ĠÐºÐ¾Ð» Ñı
Ġdre am
ĠÐ¿Ð¾Ð¶ Ð°Ð»ÑĥÐ¹ÑģÑĤÐ°
Ġsim ple
Ġsim ply
Ġdel ight
Ġsuff er
ĠÑĤÑıÐ¶ ÐµÐ»Ð¾
ÑĥÐ½ Ð´
Ġcir c
ĠÐ¿Ð¾ÑĨ ÐµÐ»Ð¾Ð²
Ġinvolunt arily
g u
g th
u ation
Ð ¯
Ð Ĵ
Ġs we
ĠÐ½ Ð°Ð³
ĠÐ¿ ÑıÑĤÑĮ
ÑĪ ÑĥÑİ
Ġc re
Ġf al
ĠÐ¼ Ð¾ÑĢ
ĠÐ¼ Ð°Ð»Ð¾
om p
ĠÐ½Ð° Ñħ
ĠÐ³ Ð°Ð´
Ð¸ÑĤ ÐµÐ»
Ġst ation
ĠÑģÐ² ÐµÑĤÐµ
ÐµÐ· Ð´Ðµ
ĠÐ»Ð¸ ÑĪ
ĠM adame
ĠÑĪ ÑĥÑĤ
ĠÐ´Ð² Ðµ
ure d
ĠÐ»Ð¸ÑĨ Ð¾Ð¼
ĠÑģÐ´ÐµÐ» Ð°Ð»Ð°
ĠÐ¿Ð¾Ð½Ð¸Ð¼ Ð°Ð»
Ġrem ark
up id
ĠIvan ich
Ġimport ance
ĠÐºÐ°Ð¶Ð´ ÑĭÐ¹
ĠÐ´ÑĥÑĢ Ð½Ð¾
Ġlab ou
ĠÑģÐ¼ÐµÑĢ ÑĤÐ¸
i ent
s er
u ally
Ð¾ ÑĤÑĮ
Ð° ÑģÑĤ
Ð¸ ÑĤÐ¾
Ð» Ñĥ
ĠÑģ Ð¸Ð»Ð°
Ġs y
Ð´ Ð²
Ġb it
Ġb ott
Ġm id
Ð½Ð¾ ÑģÑĤ
Ġl ow
or ter
ĠÐ· Ð°Ð»
Ð°Ð½ Ð½Ð¾Ðµ
Ġst ew
ur ch
Ð½Ðµ Ñģ
Ġso l
Ð¸Ñħ ÑģÑı
ĠÐ¶Ðµ ÑģÑĤ
Ġqu ar
ĠÑģÐ°Ð¼ ÑĭÐµ
Ġpo st
ĠÐ±ÑĥÐ´ ÑĥÑĤ
Ġag o
ĠÑĥÐ² Ð°Ð¶
Ġspe cial
ĠÐ½Ð°Ð¿ ÑĢÐ¾ÑĤÐ¸Ð²
ĠÐ´Ð¾Ð»Ð¶ Ð½Ñĭ
ÐµÑī Ð¸Ðº
Ġfe ar
Ġacc ount
ĠÐ½Ð¾Ð³ Ð¸
ĠÐŀÑĤ ÑĩÐµÐ³Ð¾
ĠÑĥÐº Ð°Ð·ÑĭÐ²Ð°Ñı
ĠÐļÐ°ÑĢ ÐµÐ½
ili ar
Ġfoot man
Ġdri ve
Ġarri ved
ĠÐ¸Ð´ ÑĤÐ¸
ĠÐ²Ð¾Ð¾Ð± ÑĢÐ°Ð¶
Ġdread ful
Ġsplend id
a pp
b y
ĠÐ ĸ
ĠÐ¿ Ð¾Ð³Ð¾Ð²Ð¾ÑĢ
ĠÐ² Ð°Ð³Ð¾
Ġd ull
ĠÑĤ ÑĢÑĥ
ĠÑĤ ÑĢÐ°Ð²
Ð± Ð°
ĠÑĥ ÑģÑĤÑĢÐ¾
Ð°Ð² Ð°Ð»
ĠÐ¿Ð¾ ÐµÑħÐ°Ð»
Ð°Ð½ Ð½ÑĭÐ¹
Ġon es
Ġst upid
if ied
Ġsh owed
ant s
ÑĥÐ¶ ÐµÐ»Ð¸
ĠÑģÐ» Ð¾Ð¶
ĠÑģÐ» Ð°Ð±
Ġsu m
ĠÐ³Ð¾Ð²Ð¾ÑĢ ÑıÑĤ
Ġj ump
ÑĪÐµ Ñİ
ĠÑģÐ°Ð¼ Ð¾Ð¼
ĠÐºÑĢ Ð°Ð¹
Ð»Ð¾ ÑģÑĮ
ĠÐ¶ÐµÐ½ Ð¾Ð¹
ĠÐ¾ÑĤÐ² Ð¾ÑĢ
ĠÐ´ÑĢÑĥÐ³ Ð°
Ġgl ass
ĠÐķ Ð¹
Ð»Ñİ Ð´
Ġgr own
ĠÐł Ð¾Ñģ
Ð¸Ð²ÑĪ ÐµÐ³Ð¾
ĠÐ½Ð¾Ð² Ð¾Ðµ
ĠÐºÐ¾Ð¼Ð½Ð° ÑĤÑĭ
Ð½Ð°Ñĩ Ð°Ð»Ð°
ĠÐłÐ°Ð· Ð²Ðµ
ĠCh rist
ĠÐ¸Ð·Ð¼ ÐµÐ½
Ġlat er
ĠÐ¿ÑĢÐ¸Ñģ ÑĥÑĤ
du ced
ĠAlexandrov ich
Ġcomple te
ĠÐ¿Ð¾ÑģÐ¿ÐµÑĪ Ð½Ð¾
ĠÐ½ÐµÐ»Ð¾Ð² ÐºÐ¾
Ġexperien ced
Ġstew ard
D o
s ide
Ð» Ð°Ð³
Ġt en
ĠÐ½ ÐµÐ±
ĠÐ¿ ÑıÑĤ
ĠÐ¾ ÑĦÐ¸ÑĨ
Ġc ou
Ġf ive
Ġp ull
im es
Ð½Ð¸ ÑĨ
ĠÐ¿Ð¾ Ð½
ÑģÐº Ð¾Ð¼Ñĥ
Ð°Ð½ Ð½ÑĭÐµ
ĠÐ» ÐµÐ¶
ĠÐ» Ð°ÑģÐº
ad ow
ĠÑģÑĤ Ð°Ð½
Ġsh oot
Ġsee ms
ĠÑģÑĤÐ¾ Ñı
ĠÐ´ÐµÐ» Ðµ
ĠÐ¿Ð¾Ðº Ð°Ð·Ð°Ð»Ð¾ÑģÑĮ
Ġdis p
ĠÐ´Ð¾ ÑģÑĤ
ĠÐ½Ð°Ð¿ ÑĢÑı
ĠÐ¿Ð¾Ð¼ Ð¾Ñī
ang ing
ĠÐ±Ð» Ð°Ð³Ð¾
Ð°Ñĩ ÐµÐ¼
ĠÑĢÐ°Ð·Ð³Ð¾Ð²Ð¾ÑĢ Ð°
Ġwr ote
Ġrel ig
ĠÐĹ Ð°
Ġres ult
Ð½Ñİ Ñİ
Ġdre w
ĠÐ±Ð¾Ð³ Ð°
ĠÐ¿Ð¾Ð´ÑĥÐ¼ Ð°Ð»Ð°
Ġcare fully
ĠRussi a
Ġcond ition
Ġhur ried
Ġexpl ain
Ġhorr or
Ġsett led
Ġexcl aimed
Ġlabou rer
C ome
in s
ĠÐ½ Ñı
ĠÐ¿ Ð°Ð¿
Ġh ot
ĠÐ¾ Ð·
Ð² ÐµÐ´
Ð¼ Ð¸ÑĤ
Ð¾Ð² Ð°Ð»Ð¸
ÑĪ ÐµÐ¼Ñĥ
ÐµÐ½ ÑĤ
Ġf ixed
Ġm us
Ġm aid
en e
en ess
Ġth in
Ġd ev
ÐµÑĢ Ñħ
Ġl a
Ġl ed
Ð½Ð¸ ÑĨÐ°
ÐµÐ´ Ð¸Ð½
Ġas leep
ĠÐ¾ÑĤ ÑĬ
ĠÐ²Ñģ Ð»ÐµÐ´
ĠÐºÐ°Ðº Ð¸Ð¼
ÑĢÑĥ ÑĪ
ĠÐĶ Ð»Ñı
Ð½Ñı Ñı
Ġch air
ĠÐ¿ÐµÑĢ ÐµÐ²
ĠÐ¾Ð´ Ð½Ñĥ
ÐµÑģÑĤ Ð½Ð¾
ĠÐľ Ð¾Ð¶
est s
Ġknow s
ĠD o
ĠÐ´ÐµÐ» Ð°Ð»
os ing
ĠÐ¼Ð¾Ð¶ ÐµÑĪÑĮ
ĠG r
ĠÐ²Ð¾Ñģ Ð¿Ð¸ÑĤ
ĠÐ½ÐµÐ´ Ð¾ÑģÑĤ
ĠÐ¶ÐµÐ½Ñī Ð¸Ð½
ĠÐ¿ÑĢÐ¾Ð´Ð¾Ð»Ð¶ Ð°Ð»Ð°
ĠÐ¿ÑĢÐ¸Ð· Ð½Ð°
ĠÑģÐµÐ¼ ÐµÐ¹
Ġland own
Ġexc ited
ĠÐºÑĢÑĭ Ð»ÑĮ
Ġguil ty
Ġpeculi ar
I s
a ven
e ar
g i
g hed
t ic
Ñģ Ð°
Ð» ÐµÐ½Ð¸ÐµÐ¼
Ġt ry
Ñĭ Ð¿
ĠÑģ Ð¸Ñı
ĠÐ½ Ð°Ð»
ĠÐ½ ÐµÑĢ
ĠÐ² Ð¾ÑĢ
it ies
Ġm ent
ĠÑĩ ÑĥÑĤÑĮ
Ġth ird
ĠÐ¿ÑĢ Ð¾Ð¿
Ð¸Ð» Ð¸Ñĩ
Ð¾Ð» Ñĩ
Ġe lect
ĠI s
ÑģÐº ÑĥÑİ
Ð°Ð½ ÑĮÐµ
ÐµÐ´ ÐµÐ¼
Ġr ather
ĠÑģÐ² ÐµÐ¶
ter ing
out h
us ion
Ġsu per
ard s
ĠM y
ĠÐ¼Ð¾Ð³ Ð»Ð¸
Ġle an
ĠÐ»ÑİÐ± Ð¸Ð»Ð°
Ġse lf
Ġpe ace
Ġbeg un
Ġimp ro
Ġgl ance
ĠÐ²Ð¾Ð· Ð±
Ġbl ushed
ĠÐ²Ð·Ð³Ð»Ñı Ð½ÑĥÐ»
ĠÐ½Ð°Ñĩ Ð°Ð»Ð°
Ġpr ay
Ġput ting
Ġexpress ed
Ġrec oll
Ġsto p
Ġacc ord
ĠÐ½Ñĭ Ð½ÐµÑĪ
ĠÐ²Ð·Ð³Ð»ÑıÐ´ Ð¾Ð¼
ĠÐ·Ð°Ð´ ÑĥÐ¼
ĠÐ´ÐµÑĢÐµÐ² Ð½Ðµ
ĠÐ¿ÑĢÐ¸Ð±Ð°Ð² Ð¸Ð»Ð°
ĠÐ²Ð·Ð´ Ð¾Ñħ
Ġparticul arly
ĠÐ±Ð»ÐµÑģÑĤ ÑıÑī
ĠÐ¿Ð¾ÐºÑĢÐ°Ñģ Ð½
Ġlad ies
b r
o at
Ð» Ð°Ð²
Ð» ÐµÐ¹
ĠÐ½ Ð¸Ð·
ĠÐ´ ÐµÐ½
ĠÐ´ Ð¾Ð²Ð¾Ð»ÑĮ
es ides
ĠÐ¼ Ð½Ð¾Ð¹
Ġl if
Ð± Ñĥ
ĠÑĥ ÐµÑħ
ĠÐ½Ð° ÑģÐ¼ÐµÑĪ
Ð¸Ð½ Ð°Ð»
Ð°Ð´ Ð¸
Ġst ren
ĠÐĿ Ð¸Ñĩ
Ð¸Ð¼ Ð°Ñı
ĠÐ¾Ð± Ðµ
ĠÐ¾Ð± Ð°
ĠÐ¾Ð± Ð»
ĠS teve
Ġsh ow
Ð¾Ñģ Ð¾Ð±
ĠÐ³Ð¾ ÑĢÐ¾Ð´
ÐµÑĩ Ñĥ
ĠÐ¿Ð¾Ð» Ð¾Ð²
Ð°Ñİ ÑģÑĮ
ĠÑģÑĤÐ¾ Ð»ÑĮÐºÐ¾
Ġpo l
ort un
ĠÐ¸Ð¼ ÐµÐµÑĤ
Ġsp ent
Ġsp ring
Ġcom pl
ÑıÑĤÑĮ ÑģÑı
Ð°Ð²ÑĪ Ð°Ñı
ag es
Ġtr uth
ĠÐ²ÐµÑĢ Ð½Ð¾
Ð½Ð¸Ðº Ð¾Ð¼
ĠÐ·Ð°Ð± Ð¾ÑĤ
Ġop en
Ġpass ion
ĠÐŁÐµÑĤ ÑĢÐ¾Ð²
Ġfam iliar
Ġpain ful
ĠÐ¾Ð±ÐµÐ´ Ð°
Ġaff airs
ĠÑģÐ»ÑĥÑĪ Ð°Ð»
Ġyes terday
ĠÑĥÑģ Ð¸Ð»
ĠÐ½ÐµÐ¿ÑĢÐ¸ÑıÑĤ Ð½Ð¾
Ġdisc uss
Ġcertain ly
Ġeas y
ĠÐ²ÑģÐº ÑĢÐ¸Ðº
ĠÐ¿ÑĢÐµÐ· ÑĢ
ĠÐ½ÐµÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾
ĠÐ¿Ð¾Ð´ÑĢÐ¾Ð± Ð½Ð¾ÑģÑĤÐ¸
Ġfing ers
Ġforgot ten
Ġinterrupt ed
ĠÐ¯ÑĪ Ð²Ð¸Ð½
ĠÑĤÐ¾Ð²Ð°ÑĢ Ð¸Ñī
Ġfal se
gi us
A ll
T h
c es
Ð ŀ
Ð½ Ð°ÐºÐ¾
Ðº Ð¸Ð¼Ð¸
ÑĤÐ¾ Ñİ
Ġb owed
Ġto wn
Ġc ut
Ġc overed
Ġm il
Ġd eep
Ġl it
ĠÐ¿ÑĢ Ð¾ÑĪÐµÐ»
ot ion
im ent
Ġe le
Ð¾Ð¹ Ð´Ñı
Ġnot ice
ĠÐ³ ÑĢ
ĠÐ¾ÑĤ ÑĤÐ¾Ð³Ð¾
ir t
Ġan n
Ð°ÑĤ ÑĢ
ĠÐ¾Ð± Ð¾
Ð¾Ð»ÑĮ Ð·
ĠÐĶ Ð¼Ð¸ÑĤ
Ð½Ñı Ð»
ac ing
ĠO h
Ġint im
ĠM arsh
ĠÐ¼Ð¾Ð³ ÑĥÑĤ
ĠÐ¼Ð¾Ð³ Ð»Ð¾
Ġle ad
ĠÐºÑĢ ÐµÐ¿
Ġse par
ĠÐ¾Ñģ ÑĤÐ¾ÑĢÐ¾Ð¶
Ð¸Ð¼Ð¸ ÑģÑı
ĠÐ½ÐµÐ¿ ÑĢ
Ġnew s
Ġen g
ĠÐ´Ð¾Ð¼ Ðµ
ĠÐ·Ð°Ð± Ñĭ
ĠÐ·Ð°Ð¿ Ð¸ÑģÐº
ĠÐĹ Ð°ÑĩÐµÐ¼
Ġsc re
ĠÑĩÐ°Ñģ Ð¾Ð²
ĠÑĥÐ²Ð¸Ð´ Ð°Ð²
ĠÐ¾Ð±ÑĢÐ°ÑĤ Ð¸Ð»Ð°ÑģÑĮ
Ġappro ached
Ġmove ment
ĠÑģÐ¾Ð¾Ð± Ñī
Ġlab our
ĠÐ¾Ð±ÑĢÐ°Ñī Ð°ÑıÑģÑĮ
Ġprom ised
ĠÐŁÐ¾Ñģ Ð»Ðµ
Ġfa ult
Ġsit uation
? ..
A S
c he
d le
i pe
Ð ¢
Ð¸ Ð¿
Ð½ ÐµÑĤ
Ġw ishing
Ñĩ Ð¸Ð²
ĠÐ² Ð½Ñĥ
it ation
Ġb ar
ĠÐº ÑĥÑĢ
Ġm arsh
ĠÑĩ ÑĥÐ¶
Ġn ice
ĠÐ¼ Ð¸ÑĢ
ĠÐ¼ ÐµÑģÑı
ĠÐ¿ÑĢ Ð¾Ð±
ar r
ĠÑĢ ÐµÐ»Ð¸
Ġg ri
ÑģÐº Ð°Ñı
ĠÐ» ÐµÑģÑĤ
ce ll
ÑĢÐ¾ ÑĩÐµÐ¼
Ġst re
Ġr ising
oo f
ĠÑħ Ð»
ra ce
ous ly
Ġsm o
ĠÐ¿ÑĢÐµÐ´ Ð²Ð¾Ð´
ĠÑģÐ¼ ÐµÑı
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð³Ð¾
ĠÐ´ÑĢÑĥÐ³ ÑĥÑİ
Ġsay s
ÑĢÐµÐ¼ ÐµÐ½Ð½Ð¾
ĠÐ½Ð¸Ðº ÑĤÐ¾
Ġstr ugg
ĠÑĢÐ°Ð´ Ð¾ÑģÑĤÐ¸
Ġen ough
ĠÑģÑĤÑĢ Ð¾Ð³Ð¾
ĠÐºÐ¾ÑĤÐ¾ÑĢÐ¾ Ñİ
Ġres ol
ĠÐ¶ÐµÐ» Ð°Ð»
ĠXX V
ĠÐ²ÐµÐ» Ð¸Ðº
ĠSer gius
ĠÐ¾Ð±ÑĬÑıÑģ Ð½
ĠÑĤÐ¾Ð» Ð¿
ĠÑģÐ»ÐµÐ· Ñĭ
ĠÑĤÐµÐ» ÐµÐ³
ĠÐ°Ð½Ð³ Ð»Ð¸Ñĩ
ĠÑģÐ¾Ð· Ð½Ð°
ĠAr k
ĠMarsh al
A n
T hen
o pe
v al
Ð° Ñī
Ð» Ð¾Ð¼
he ad
Ġa ir
Ñĥ Ð»ÑĮ
ĠÐ¿ ÑĥÑĤ
Ġh ast
Ġo bl
ĠÐ¸ Ð½Ð°Ñĩ
Ð¾Ð² Ð°Ð»Ð¾
ĠÐ½Ðµ Ð¸Ð·
Ð± Ðµ
ut ion
Ð°Ð² Ð»Ð¸Ð²
Ð³ Ð½Ð¾Ð²
ÑģÐº Ð¾Ðµ
Ð¾Ð± ÑĢÐ°Ð·
ĠÐºÐ°Ðº Ð°Ñı
Ð¸Ð¼ ÑģÑı
Ġr aces
ĠL and
am an
Ð½Ñı ÑĤ
Ð¼Ñĥ ÑĢ
ĠÐŁ ÑĢÐ¸
Ġex act
Ġne ither
ĠB e
ĠÐ¿Ð¾Ð» ÐºÐ¾Ð²
ĠÑĢÑĥ Ðº
ĠÑĪ Ð²ÐµÐ¹ÑĨÐ°ÑĢ
Ġun ha
ĠÐºÑĢ ÐµÑģ
ĠÐ³Ð» ÑĥÐ±
Ġse ver
ĠÐ¿Ð¾Ðº Ð°Ð·
Ġcl osed
Ġac ross
ĠÐ±Ð¾Ð» ÐµÐ·
hy s
ĠX I
ÑĭÑĩ Ð°Ð¹
Ġread ing
ÑıÑī ÐµÐ½
Ġche er
Ġmer ry
Ġinf lu
Ġdef inite
Ġgaz ing
ĠÐ¨ ÑĤÐ°Ð»ÑĮ
Ġpri est
Ġoccup ied
Ġmemor y
ah l
Ġimpress ion
Ġtrou ble
ĠÐ¸Ð½Ð°Ñĩ Ðµ
Ġunha pp
? ...
t o
u ct
Ð» ÐµÑĩ
ĠÑģ Ð¾Ñĩ
ĠÐ¿ ÑĥÑģÑĤ
ĠÐ² ÑĤÐ¾ÑĢ
nd ing
at es
ĠÐº ÑĢÐ¾Ð²
on y
Ġf arming
Ġm ut
ĠÐ´ ÐµÑĤÑĮ
Ġth re
ĠÐ¼ Ð³Ð½Ð¾Ð²
Ġp hys
Ð°Ðº Ð¾Ð²
im e
ut es
Ð°Ð² ÑĪÐ¸ÑģÑĮ
ĠÐ¿Ð¾ ÑģÑĤÐ°Ð²
ĠÐ¿Ð¾ ÐµÐ·Ð´
ÐµÐ² Ð¸Ñĩ
ent y
ÑĨ Ð°Ð¼Ð¸
ĠÐ¾ÑĤ ÑĨÐ°
ad i
ĠÐºÐ¾ ÑĦ
ĠÐļ Ð¾ÑĢ
ĠÑģÑĤ Ð°Ð½Ð¾Ð²
ĠÐĽ Ð¸Ð·
ĠÑĤÐ°Ðº Ð¾Ð³Ð¾
Ġwho se
Ġch arming
ĠP rov
Ġj ud
Ġint ell
ĠÑĪ Ð¸ÑĢ
ĠÑģÑĤÐ¾ Ð»Ð°
ĠÐ¿Ð¾ÑĤ ÐµÑĢ
ĠÐ¾Ð¿ ÑĥÑģÑĤ
ĠÐ¾Ñģ Ð²
ĠÐ¼Ñĭ ÑģÐ»
ÑģÑĤÑĢ Ð¾Ð¹
leas e
Ð¾ÑĢÐ¾ÑĪ Ð¾
ĠÐĳ Ñĭ
ĠÐºÐ½Ñı Ð¶
ĠÐ¿Ð¾Ð¼ ÐµÑīÐ¸Ðº
Ð»Ñİ Ñĩ
Ġatt ract
The y
ÑĢÐ¾Ð¼ Ðµ
ĠÐ±Ð¾Ð»ÑĮÑĪ Ð¾Ð¹
Ġmar riage
ĠÐ½ÐµÑģ Ð¾Ð¼Ð½
Ġob ser
ĠÐ¿Ð¾ÑģÐ»ÐµÐ´ Ð½ÐµÐµ
ĠSt ahl
ĠÑĥÐ·Ð½ Ð°Ð»
ĠÐ»Ð¾ÑĪÐ°Ð´ ÐµÐ¹
IN G
Ġkiss ed
ĠÑģÑĤÑĢÐ° Ñħ
ĠJ ust
ĠÐ½Ð°Ð¹ ÑĤÐ¸
ĠÐºÐ°Ð±Ð¸Ð½ ÐµÑĤ
Ġdem and
ĠArk ady
ĠLand au
' m
T o
o ld
Ã ¨
Ġ U
ĠÑģ ÐµÑĢ
ĠÑģ ÐµÐ»Ð°
Ġs le
is ion
Ġm outh
ĠÑĩ Ð»ÐµÐ½
Ġp ressed
ĠÐ· Ð°ÑĢ
ic es
ic ally
Ð°Ð¼ Ð°
ÐµÐ½Ð¸ Ð½Ð°
Ð¾Ð± Ð¾Ð¹
ĠÐļ ÑĢÐ¾Ð¼Ðµ
ÐºÐ¾ Ñİ
ĠÐĲÐ»ÐµÐºÑģ ÐµÑİ
ak es
ĠÐºÐ¾ÑĤÐ¾ÑĢ Ð¾Ð¼Ñĥ
ĠÐ¿ÐµÑĢ ÐµÐ½
ĠÑģÐ¿ ÑĥÑģÐº
Ġsee m
Ġgo ver
el s
ĠÐ¿ÑĢÐ¾ Ð¸Ñģ
ĠÐ¿ÑĢÐµÐ´ Ñģ
Ġwe ak
ary a
Ġdis g
ĠÑģÐ¾Ð² ÐµÑĤ
ag ed
ĠÑĦ Ð¸Ð·
ĠÐ¿ÑĢÐ°Ð² Ð¾
ne y
Ġpr oud
ĠÐ±ÑĢÐ°ÑĤ Ð¾Ð¼
Ġser ious
ĠÐ´Ð¾Ð» Ð³
ĠXX X
ĠÑħÐ¾Ð·ÑıÐ¹ ÑģÑĤÐ²Ð¾
Ġinst ead
ĠÐ±ÑĭÐ² Ð°ÐµÑĤ
ĠÑģÐ¸Ð´ ÐµÐ»
Ġsuff ering
Ġappro aching
rit sky
ĠÐļÐ°ÑĢ ÐµÐ½Ð¸Ð½Ð°
ĠÐ¿ÑĢÐµÐºÑĢÐ°Ñģ Ð½Ð¾
Ġeff ort
ĠÑģÐ¾Ð¾Ð± ÑĢÐ°Ð¶
ĠÐ¿Ð¾ÑģÐ¼Ð¾ÑĤÑĢ ÐµÐ»
ĠÐŁÐµÑĤÐµÑĢÐ±ÑĥÑĢÐ³ Ðµ
Ġpoin ting
ĠÐĿÐ¸Ñĩ ÐµÐ³Ð¾
ĠÐ´ÐµÑĤÑĮ Ð¼Ð¸
i eved
Ð ļ
Ñı Ð¼
ĠÑģ ÐµÐº
ĠÑģ Ð¾Ð»Ð½
Ġs ick
Ġs chool
Ġb ird
ĠÐº Ð°ÑĤ
Ġp et
ow ers
Ġg ard
Ġwith in
Ð¾ÑĤ Ñĥ
ĠÐ¾Ð± Ð´ÑĥÐ¼
ÐºÐ¾ Ð½Ñĩ
ter n
ĠÑĤÐ°Ðº Ð¸Ð¼
am ing
are r
Ġcon cl
ĠÑģÐ°Ð¼ Ð¾Ð¹
ĠÑģÐ°Ð¼ Ð¾Ð³Ð¾
ĠÐ²Ð· ÑıÐ²
Ġhow ever
Ġcont empt
ĠÐ¼Ð¾Ð» ÑĩÐ°
ĠÐ²Ð·Ð³Ð»Ñı Ð½ÑĥÐ²
ĠÐ¿Ð¾Ð¼ Ð¾Ð³
Ð¾Ñİ ÑģÑĮ
Ġrep ro
ĠÐ¾ÑĤÐº ÑĢÑĭÐ²
ĠÐ¿Ð¾Ð· Ð²
ĠÐ²ÑĭÑĢÐ°Ð¶ ÐµÐ½Ð¸ÐµÐ¼
Ġadd ressing
ĠÐ³Ð¾Ð»Ð¾Ñģ Ð°
ĠÐºÐ¾ÑĢ Ð¼
ĠÐ¼Ð¾Ð»Ð¾Ð´ Ð¾Ð¹
ĠÑģÐ¿Ð¾ÐºÐ¾Ð¹ Ð½Ð¾
ĠÐ¿ÑĢÐ¸ÑıÑĤ Ð½Ð¾
ĠÐ½ÐµÐ¾Ð± ÑĭÐºÐ½Ð¾Ð²
Ġcor ner
Ġdet ails
ĠÑģÑĤÑĢÐ°ÑĪ Ð½Ð¾
Ġprep ared
Ġarr ange
ĠÑĤÐ²ÐµÑĢÐ´ Ð¾
Ġacquaint ance
Ġsuc cess
Ġchar act
Ġhab it
Ġsever al
c oat
i ven
l s
p ic
Ġ ver
Ð¾ Ð½ÐµÑĨ
ÑĤ Ð¾Ð¶
Ð» Ð°ÑĤ
ĠÑģ Ð¶
ĠÐ½ Ð¾Ð¶
Ġhe av
Ġc and
Ġf our
Ġf ield
as es
ĠÐ¿ÑĢ Ð¾ÑĤ
ĠÐ¿ÑĢ Ð¸Ð¼
Ð¾Ð» Ð¾
Ð¾ÑĢ ÑĤ
se t
se qu
ĠÑģÐº ÑĢÑĭ
ĠÐ²Ñģ ÐµÐ¹
ÑģÑĤÐ² ÐµÐ½Ð½Ð¾Ðµ
Ġan x
Ð°Ð¶ Ð´
ĠÑĤÐ°Ðº Ð¸Ðµ
Ġsh ook
Ġcon vin
Ġde ce
ĠB esides
ĠÑģÐ¿ Ð¾ÑģÐ¾Ð±
Ġun f
Ġun if
ĠÐ¿ÑĢÐ¾ ÑħÐ¾Ð´
ĠÐ»ÑİÐ± Ð¸Ð¼
Ð¸ÑĤÐµÐ»ÑĮ Ð½ÑĭÐ¼
ÑĢÐ°Ð¶ Ð´
Ġshould ers
pect ed
ĠÐ¿ÑĢÐ°Ð² Ð°
Ġinterest ing
ĠÐ¿ÑĢÐ¸ÐµÑħ Ð°Ð»Ð°
Ġord ered
ĠÑĥÐ¿ ÑĢÐµÐº
Ġsil ence
Ġnotic ing
ĠÐ·Ð°Ð¼ÐµÑĤ Ð¸Ð»
ĠÐ½Ð¸ÐºÐ°Ðº Ð¾Ð³Ð¾
ĠÑģÐºÐ°Ð¶ Ñĥ
ĠÐ·Ð½Ð°Ñĩ ÐµÐ½Ð¸Ðµ
ĠÐ¾ÑĤÑĩ ÐµÐ³Ð¾
ĠÐ´Ð¾ÐºÑĤÐ¾ÑĢ Ð°
ĠÐ½ÐµÑģÑĩÐ° ÑģÑĤ
Ġsec ret
ĠÐ²ÑĭÐ± Ð¾ÑĢ
ĠÐ´Ð¾Ñĩ ÑĮ
ĠÐ²Ð¾Ð·Ð¼Ð¾Ð¶ Ð½Ð¾
Ġsurpr ised
Ġpur p
ĠÐ²Ð¿ÐµÑĩÐ°ÑĤ Ð»ÐµÐ½Ð¸Ðµ
Ġmere ly
Ġdiss at
ĠÐºÐ¾Ð»Ñı ÑģÐº
A D
D on
c hes
h ov
l ook
Ð ¡
ÑĤ ÐµÐ»ÑĮ
in ary
Ġs ir
Ġs ix
ĠÐ¿ ÐµÑĤ
ÑĤÐ¾ Ð»
it ude
ed om
ĠÐº ÐµÐ¼
ĠÐº ÑĢÑĥÐ¶
Ð¾Ð² Ð°Ð½Ð¸Ñı
ÑĪ ÐµÐ´
Ġc at
Ġm o
Ġm iss
ĠÐ´ ÑĢÐ¾Ð¶
ĠÑĩ ÐµÐ¼Ñĥ
Ġd ie
as ka
ĠÑĢ Ñĭ
Ġre qu
ÑĢÐ¾ Ð½
ÑģÑĤÐ² Ð¸ÐµÐ¼
ĠÐĿ Ð¸
ĠÐĿ ÐµÑģ
ĠÑı Ð²
ĠÑģÑĤ ÑĥÐ¿
ant ly
are nt
Ð¾Ð· Ð´
us ing
ĠÐŁ ÑĢÐ°Ð²
ac he
Ġwor th
Ð°Ð½Ð¸ Ð¸
ig hed
ĠÐ¾Ñģ Ð½Ð¾Ð²
Ð¾ÑĤÑĢ ÐµÐ±
ĠÐ¿Ð¾Ðº Ð¾ÑĢ
ĠÑĦ ÑĢÐ°Ð½ÑĨÑĥÐ·
ĠÐ·Ð°Ð¼ ÑĥÐ¶
ĠÐ¿Ð¾Ð½Ð¸Ð¼ Ð°ÐµÑĤ
ĠÐ½ÐµÐ² ÐµÑĢ
Ġwr ite
Ġwr iting
ĠÐ¸Ð½ Ð¾Ð³Ð´Ð°
Ġhands ome
ĠÐ¼Ð¾ Ñı
ĠÐ´Ð¾Ð± ÑĢÐ¾Ð´
ĠÐ½Ð°Ð¼ ÐµÑĢ
ĠÐ²ÐµÐ» ÐµÐ»
Ġreal ized
ĠÑħÐ¾Ð´ Ð¸ÑĤÑĮ
ĠÐľÐ¸ÑħÐ°Ð¹Ð»Ð¾Ð² Ð½Ð°
ĠÐ½Ð°Ðº Ð¾Ð½ÐµÑĨ
Ġimag ine
ĠÐ¿ÑĢÐµÐ» ÐµÑģÑĤ
Ġest ate
ĠÐ¿ÐµÑĢÐµÐ¼ ÐµÐ½
ÐµÐºÐ¾ ÑĤÐ¾ÑĢ
ĠÐĲÐ³Ð°ÑĦ ÑĮÑı
li ke
ĠÐ¿ÑĢÐ¸ÐºÐ°Ð· ÑĩÐ¸Ðº
ĠÐĺÐ²Ð°Ð½ ÑĭÑĩ
ĠÐ¿Ð¾Ð½ ÑĢÐ°Ð²
ĠÐľÐ¾Ð¶ ÐµÑĤ
Ġlandown er
! ..
i ver
n ature
p ing
Ð½ Ð½Ð¾
ÑĢ Ð°Ð´
ÑĢ ÐµÑĪ
Ġs ens
Ñĩ Ðµ
Ġh id
ÑģÑĤ Ðµ
Ġc aused
Ġm is
ĠÑĤ ÑĢÐ¾
Ġp ie
ĠÐ¶ Ð°ÑĢ
st on
Ð°Ð¼ ÐµÑĤ
ĠÐ³ ÑĢÑı
ÐµÐ½Ð¸ ÑĤ
ĠÑģÐº ÑĢÑĭÐ²
Ġu nt
ÑĨ Ð¾Ð²
Ġfor ce
Ð»Ð¸ Ð¶
ĠÑħ Ð¾ÑĤÑĮ
Ð¾Ðº Ð°ÑĤ
ĠL aska
ĠÐĽ Ð°ÑģÐº
ev ich
ĠÐ¿Ð¾Ð´ Ð¾ÑĪÐ»Ð°
ĠÐ¿Ð¾Ð´ ÑĤÐ²
ÑĥÐ¼ Ñı
Ġex am
ÐµÑĩ Ð¸
ÐµÐ½Ð½Ð¾ Ñİ
Ġcon v
bl ic
Ġint ro
ÐµÑĢÑĮ Ñİ
ure s
ĠÑħÐ¾ÑĤ Ð¸ÑĤÐµ
ĠÐ´ÑĢÑĥÐ³ Ð¸Ð¼
ĠÐ´ÑĥÐ¼ Ð°ÐµÑĪÑĮ
Ġte le
hen s
Ġro ad
ĠÑĨ Ð²ÐµÑĤ
ĠÐ¿Ð¾ÑĢ ÑĤÑĢ
Ġgre y
Ġatt ent
ĠÐ¡ÐµÑĢÐ³ ÐµÑı
Ġcar ried
ĠÐĺÐ²Ð°Ð½Ð¾Ð²Ð¸Ñĩ Ð°
ĠÐ½ÐµÐ´ Ð¾Ð²Ð¾Ð»ÑĮ
Ġbel ong
Ġdress ed
Ġgu ess
ĠÐ¾Ð±ÑĬ ÑıÐ²
Ġspo il
ĠÐ¿ÑĢÐ¸Ð´ ÑĥÐ¼
ĠÐĿÐ¸ÐºÐ¾Ð» Ð°
ĠÑģÐ¾ÑģÑĤÐ¾Ñı Ð½Ð¸Ðµ
Ġbeaut y
Ġfore st
ĠÐ¸Ð³ ÑĢ
ĠÐ¶Ð´ Ð°Ð»
ĠÐ²ÑģÐ¿Ð¾Ð¼Ð½ Ð¸Ð»
Ġwalk ing
ĠÐ²Ð¾Ð·Ð² ÑĢÐ°Ñī
ĠÐ¡ÑĤÐ¸Ð² Ð°
Ġport ra
Ġmon th
ĠÐ²ÑģÐ¿Ð¾Ð¼Ð¸Ð½Ð° Ñı
Ġsum mer
ĠÐ½Ð°Ð¿ÑĢÑı Ð¶
ĠÐĶÐ¼Ð¸ÑĤ ÑĢÐ¸Ñĩ
Ġobl ig
o or
p uk
t hat
Ñģ Ñĥ
ÑĢ ÐµÑģÑĤ
Ñı Ð»Ð°ÑģÑĮ
Ñĭ ÑģÐº
ĠÑģ Ð½Ð°ÑĩÐ°Ð»Ð°
ĠÐ¿ Ð¾Ð»ÑĮÐ·
ĠÐ¾ Ð³Ð¾ÑĢ
re ct
Ð² Ð°
Ð´ Ð¾
Ġb ig
is m
Ġc aught
ĠÐ± Ð°Ð±
ĠÐ± Ð¾ÑİÑģÑĮ
Ġm oving
Ġth ick
ĠÐ¼ Ð¸Ð¼Ð¾
ĠÑĥ Ð¹
ĠÑĥ ÑĩÐ°
Ð¿ ÑĥÑħ
ĠÑĢ ÐµÐ´
Ġe arly
Ð¸ÑĤ ÐµÐ»Ñı
ĠÐĴ ÐµÑĢ
Ġfor m
ĠÐ²Ñĭ ÑĢÐ°Ð·
ĠÐ¾Ð± ÑıÐ·Ð°Ð½
ĠÑģÑĤ Ð°Ð»Ð¸
Ġne arly
ul s
ust om
ĠB ar
ĠÐ¾Ð´ Ð½Ð¾Ð¼
Ġv al
ĠÐ²Ð¸Ð´ Ð½Ð¾
ĠD mit
Ġcom es
ĠN ik
ĠÐĲÐ»ÐµÐºÑģÐ°Ð½Ð´ÑĢÐ¾Ð²Ð¸Ñĩ Ñĥ
ĠÐ¼ÑĥÐ¶ ÐµÐ¼
ĠE x
Ġbl ame
ĠÑģÐ¾Ð± Ð¾Ñİ
ĠÐ½ÐµÐ¿ ÑĢÐ°Ð²
ĠÐ½Ð°Ñĩ Ð¸Ð½Ð°
Ġent ire
ĠÐ¿Ð¾Ð· Ð´
ÑıÐ» ÑģÑı
ĠÑĥÐ· Ð½Ð°ÑĤÑĮ
Ġrememb ering
ĠÑĥÐ± ÐµÐ´
ĠÐ¿Ð¾Ñģ ÑĤÐ¾Ñı
ĠÐ¾Ð¶ Ð¸Ð´Ð°
ĠÐ¾Ð±ÐµÐ´ Ð°ÑĤÑĮ
ĠÐ³Ð¾ÑģÑĤ Ð¸Ð½
ĠÑģÑĤÐ¾Ð» Ñĥ
Ġhum ili
att le
Ġvisit ors
ĠÐ²ÑģÐ¿Ð¾Ð¼Ð½ Ð¸Ð»Ð°
Ġfirm ly
ĠÑĤÐ¾ÑĢ Ð¾Ð¿
ON S
Ġdro ve
Ġwhis p
ĠÐļÐ½Ñı Ð³
ĠÐĴÐ°ÑģÐµÐ½ÑĮ ÐºÐ°
Ġwin ter
Ġfur ther
Ġpurp ose
hov sk
i b
Ð» ÑĥÑĪ
ÑĢ ÐµÐ½Ð¸Ñı
in ation
ĠÐ½ ÐµÐº
Ġh ung
ou red
Ġb ir
at re
at ive
ĠÐº Ð°Ð¼
ĠÐº Ð¾Ð¿
Ġf ut
ll ed
Ð¾Ð´ Ð½Ð¾
ĠÐ½Ð° ÑĢÐ¾
ĠÐ½Ð° ÑĪÐµÐ»
st airs
Ġsa l
ÑĢÐ¾ ÑĪ
ir ty
ĠÐ²Ñĭ Ð³
Ð»Ð¸ Ñı
ĠL E
ĠÐ¿Ð¾Ð´ Ð¾Ð±
ÑĢÐ° ÑĦ
ĠÐ³Ð¾Ð²Ð¾ÑĢ Ñı
Ġde al
ard on
ĠÐ¾Ð´ Ð½Ð¸Ð¼
ĠM e
ĠÐ¿ÑĢÐµÐ´ Ð¼
Ġse at
ĠÐ¿Ð¾Ðº Ð°
Ġco ff
ÑģÑĤÑĢ ÐµÑĩÑĥ
Ð°Ð²ÑĪ Ð¸Ðµ
ĠG er
ap a
Ð»Ð¸Ð² Ð¾
th ough
Ġafter wards
Ð½Ð¸Ðº Ð¾Ð²
ĠÐ£ Ð¶
ĠÐ·Ð°Ð± ÑĭÐ»
ĠÐ²Ð¾Ñģ ÑĤÐ¾ÑĢ
ĠÐ¶ÐµÐ» ÐµÐ·
Ġdra w
ĠÑģÑĤÐ¾ÑĢÐ¾ Ð½Ñĥ
Ġconf ess
Ġref lect
Ġsl ow
ĠÐºÐ¾Ð¼Ð½Ð° ÑĤÐµ
Ġwat ch
cept ion
ĠÐ³ÑĥÐ± Ñĭ
ĠÐ½Ð°Ð² ÑģÑĤÑĢÐµÑĩÑĥ
Ġbre ak
Ġfre edom
Ġcond itions
Ġhur t
ĠÐ¿Ð¾Ð²ÑĤÐ¾ÑĢ Ð¸Ð»
ĠÑģÑĩÐ¸ÑĤ Ð°Ð»
ĠÐ²Ð½Ð¸Ð¼ Ð°ÑĤÐµÐ»ÑĮÐ½Ð¾
ĠÐ¿ÑĢÐµÐ» ÐµÑģÑĤÑĮ
ĠÐ¾ÑĤÐ½Ð¾ÑĪÐµÐ½Ð¸Ñı Ñħ
gr am
Ġsurpr ise
ĠÑģÐºÑĥÑĩ Ð½Ð¾
ĠÐ´Ð°Ð»ÑĮ ÑĪÐµ
ĠÐ¼ÐµÑģÑĤ Ð°
Ġbur st
ĠÐ³Ð¾ÑĢÑı Ñĩ
Ġslight ly
Ġdut y
ĠÐ½Ð°Ñħ Ð¼ÑĥÑĢ
Ġquar re
Ġhurried ly
Ġunhapp y
Ġcharact er
puk hovsk
ĠÐ¾Ð³Ð¾ÑĢ Ñĩ
pukhovsk oy
b ably
i ber
r ich
r icult
Ð¾ ÑıÑĤ
Ñı Ð½ÑģÐº
Ġw is
Ġw et
Ġw ood
ĠÑģ Ð¾Ð´
Ñĩ ÑĤÐ¾
ĠÐ² Ð¾ÑĪÐ»Ð°
re ad
re me
re hens
Ġhe aring
Ġc ig
Ġf ree
en cy
ĠÐµ ÑģÑĤÐµ
Ġp ressing
ĠÐ¿ÑĢ Ð¾Ð¼
ĠÑĥ Ñħ
ĠÑĢ ÐµÐ·
le t
Ð¾Ð´ Ñĭ
ĠÐ¿Ð¾ ÑĪÐ»Ð°
ĠÐ¿Ð¾ Ñį
Ð°Ð½ Ðµ
Ð°Ð½ ÑĮ
ce ed
ÑĨ ÐµÐ¼
ĠÐ¾ÑĤ Ð»Ð¸Ñĩ
Ð¾Ð¶ Ñĥ
ĠÐŀ Ð¿
ĠÑģÐ² ÑıÑīÐµÐ½
Ð¾Ðº Ð°
ĠÐ¾Ð± ÑĭÑĩ
ĠÑģÑĤ Ð°ÑĤÑĮ
ĠÑĢÐ°Ð· Ð³Ð¾Ð²Ð°ÑĢ
Ð¾Ð· Ð²
ĠÐ³Ð¾ ÑĢÐ°Ð·
ÐµÐ½Ð¸Ñı Ñħ
ĠÐ¿Ð¾Ð» ÑİÐ±
Ġout side
Ġun ex
ĠD on
ĠÑģÐ¼ ÑĭÑģÐ»
ound ed
Ð³Ð»Ñı Ð´ÑĭÐ²
Ġpl aced
ÑģÑĤÑĢ Ð°Ð½
ĠÑģÑĤÐ°ÑĢ Ð°Ð»ÑģÑı
ĠÐ¡ÐµÑĢ Ð¿ÑĥÑħ
ĠÐ²ÐµÑĢ Ð¸ÑĤÑĮ
Ġbl ushing
ĠÑĥÐ¼ ÐµÑĢ
Ġhapp en
ĠÐ³Ð¾Ð»Ð¾Ð² Ðµ
ĠÐ¿Ð¾Ð· Ð½Ð°ÐºÐ¾Ð¼
ĠÐ²ÑģÐ¿Ð¾Ð¼ Ð½Ð¸Ð²
Ġsc y
Ġsc ar
ĠÑĢÐ°Ð·Ð² Ðµ
ĠÑĩÐ°Ñģ Ñĭ
ĠÐºÑĢÐ°Ñģ Ð½Ðµ
ĠTh ough
Ġind e
Ð¸ÑĩÐµÑģÐº Ð¸
ĠÑģÑĤÐ¾ÑĢÐ¾ Ð½
Ġact ion
Ġlist en
ĠÐ·Ð² Ñĥ
ĠÐ¸ÑģÐº ÑĥÑģ
Ġfoll owing
ĠÑģÐ»ÑĥÑĩ Ð°
isf act
ĠÐ²ÑģÑĤ Ð°Ð»Ð°
ĠÑĥÐ·Ð½ Ð°Ð²
ĠÐ±ÑĥÐ´Ñĥ Ñī
ĠÐ¿ÑĢÐ¸Ð½ ÐµÑģ
ĠSer pukhovskoy
ĠÐ²ÑģÑĤÑĢÐµÑĤ Ð¸Ð»
vel op
ĠÑĥÐ½Ð¸ Ð¶
ĠÐ·Ð°Ð³Ð¾Ð²Ð¾ÑĢ Ð¸Ð»
ĠÐ´ÐµÑģÑı ÑĤ
ĠÐľÐ¾ÑģÐºÐ² Ñĥ
ĠÐ²ÐµÑī Ð¸
ĠÐ²Ð° ÑĪÐµ
Ġpap er
Ð´Ð² Ð¾ÐºÐ°ÑĤ
ĠÐ·Ð°Ð¿Ð¸ÑģÐº Ñĥ
Ġinflu ence
ĠÐ¼ÑĭÑģÐ» ÐµÐ¹
ĠArkady evna
Ġgover ness
ĠÐ¿ÑĢÐ¾Ð¸Ñģ ÑħÐ¾Ð´
ĠÐ³Ð¾ÑģÑĤÐ¸Ð½ ÑĥÑİ
ĠÐļÐ½ÑıÐ³ Ð¸Ð½Ñı
Ġfut ure
ĠGer man
ĠÐ³Ð¾ÑĢÐ°Ð· Ð´Ð¾
ĠÐ¡ÐµÑĢÐ¿ÑĥÑħ Ð¾Ð²
. "
0 0
I n
M y
k n
Ð Ł
Ð¾ Ð½Ð°
Ð» Ð¾ÑĤ
ÑĢ Ð¾Ð³
Ñĥ Ñı
Ñĥ ÐµÑĤ
in es
ĠÑģ Ð½Ð¸Ð¼
ĠÐ½ ÐµÐºÐ¾ÑĤÐ¾ÑĢ
ĠÐ² ÑģÑĤÑĥÐ¿
ĠÐ² Ð½Ð¸Ð·
Ġh ig
Ð² Ð¸Ð´
it al
er k
on c
Ġf av
ĠÐ± Ð¾Ðº
Ġm a
Ġm ed
ĠÐ´ Ð°ÑĤÑĮ
ÐµÑĢ Ñĥ
ĠÐ¼ ÐµÐ»
ĠÐ¼ ÑĥÐ½Ð´
ĠÐ¿ÑĢ Ð¾Ðº
ĠÐ· Ð¸Ð¼
Ð½Ð¸ ÑĤÐµ
Ġe at
ic ated
ĠÐ¶ Ð°Ð»Ð¾
ÐµÐ² Ð°
Ð°Ð¼ Ð¿
ĠÐ» Ð¸Ñĩ
Ġr ing
oo se
Ð½Ñĥ ÑĤÑĮÑģÑı
ĠÑģÑĤ ÐµÐ¿
ĠÑĤÐ°Ðº Ð°Ñı
ĠÑģÐºÐ°Ð·Ð°Ð» Ð¸
ĠÐºÐ¾ÑĤÐ¾ÑĢ ÑĭÐ¼Ð¸
ĠÐĽÐµÐ²Ð¸Ð½ ÑĭÐ¼
ĠÐ³Ð¾ ÑģÑĤÐ¸
itt ed
Ġde pend
ĠÑģÐ¿ Ð°Ñģ
ÑĥÐ² ÐµÑĢ
ist s
ĠÑĢÑĥ ÐºÐ°Ñħ
ĠÑĪ ÐµÐ¿
Ġv an
art h
Ġknow ledge
ĠÐ²Ð· ÑıÑĤÑĮ
ĠÐ²Ð· ÑıÐ»Ð°
ĠÐ±Ð¾Ð»ÑĮ Ð½Ð¾
ĠÐ¿Ð¾Ðº Ð°Ð·ÑĭÐ²
Ġpl an
ĠÐ¿Ð¾ÑģÐ» ÑĭÑĪ
ĠÐ²ÐµÑĢ Ð½ÑĥÐ»ÑģÑı
ĠÐ²Ð¾Ð· ÑĮ
Ġcl ass
ĠÐĵ ÑĢÐ¸
Ġpart y
ĠÑģÑĤÑĢ Ð°Ð½Ð½Ð¾
Ġmoment s
Ġrel ation
iss ion
ĠÐ¿ÐµÑĢÐ² ÑĥÑİ
ĠÑĥÐ± ÐµÐ¶Ð´
ĠXX I
Ġreg ret
ĠÑģÐ»ÑĥÑĩ Ð¸Ð»Ð¾ÑģÑĮ
ĠÐ¿Ð¾Ð¿ ÑĢÐ°Ð²
ĠÑĤÑĢÑĥÐ´ Ð¾Ð¼
ĠÐ³Ð¾ÑģÑĤ Ð¸Ð½Ð¾Ð¹
Ġcomm on
Ġeff ect
Ġview s
ĠÐ³ÑĢÑĥ Ð±
Ġhon est
Ġtender ness
Ġpu blic
ĠÐ¿ÑĢÐµÐ´Ð»Ð¾Ð¶ ÐµÐ½Ð¸Ðµ
Ð¼Ð¾ÑĤÑĢ Ñı
Ġrap idly
ĠÐ³ÑĥÐ±ÐµÑĢ Ð½ÑģÐº
Ġswe et
Ġsy mp
Ġshoot ing
Ġconvin ced
ĠDmit rich
Ġwhisp ered
ĠÐ½Ð°ÑĢÐ¾ ÑĩÐ½Ð¾
Ġunex pected
b s
h ow
l as
n et
Ã ©
Ñģ ÑĥÐ´
ÑĢ Ð°Ðº
ÑĢ ÐµÑĤ
ĠÑģ ÐµÐ´
ĠÑģ ÐµÑĢÐµÐ´
ĠÐ¿ Ð»Ð¾
Ð² Ð¸Ð½Ñĥ
it able
Ð¾Ð² Ð¾Ð¹
Ġf un
ĠÐ´ Ð¾Ð³
ĠÑĤ Ð¾Ð±Ð¾Ð¹
ĠÐ½Ðµ Ð¾Ð¶Ð¸Ð´
Ġl aughter
ĠÐ¿ÑĢ Ðµ
Ð°Ðº ÑĤÐµÑĢ
id ent
Ð¾ÑĢ Ð²
ĠÐ½Ð° ÑģÐ»
Ġe c
Ġe arth
ĠÐ» ÑĥÐ³
Ġst ret
ir ing
Ð°ÑĢ Ð°ÐºÑĤÐµÑĢ
Ġr ail
ĠÐ·Ð° ÑģÑĤÐ°Ð²
Ġall ow
Ð½Ñı ÑĤÑĮ
ĠÐŁ Ð¾Ð¶
ÑģÑĤÐ¸ Ñı
ĠÑģÐ¿ Ð°ÑĤÑĮ
Ġj our
ÐµÑħ Ð°Ð»Ð°
Ġag ricult
ĠÐ¡ÑĤ Ð°ÑĢ
Ġey e
Ð°Ð²ÑĪ Ð¸Ñħ
Ð°Ð²ÑĪ ÑĥÑİ
ĠÐķ ÑīÐµ
Ġsomet imes
ĠÑĥÐ¼ Ð¾Ð»
ĠÑĨ ÐµÑĢÐº
Ð¸Ð²ÑĪ ÐµÐ¹
Ð¸Ð²ÑĪ Ð°Ñı
Ġforg iven
ĠÐ²Ð¾Ð¿ÑĢÐ¾Ñģ Ñĭ
ĠÐºÐ½ÑıÐ³ Ð¸Ð½Ð¸
ĠÑģÐ¸Ð» Ñĭ
ĠÐ¾Ðº ÑĢÑĥÐ¶
Ġconf used
ĠÐ±Ð¾Ð³ Ñĥ
ĠÐ±Ð¾Ð³ Ð°ÑĤ
ĠÑĥÐ¿ Ð¾ÑĤÑĢÐµÐ±
ĠÐ¸ÑģÐº ÑĢ
ĠÐ´ÐµÑĢÐµÐ² Ð½Ñİ
ĠÑģÐ¸Ð´ ÐµÐ»Ð°
ĠÐ¿Ð¾Ð¹ Ð¼
ĠÐłÐ°Ð· ÑĥÐ¼ÐµÐµÑĤÑģÑı
Ġexpl an
ĠÐ¿Ð¾ÑĩÑĥÐ²ÑģÑĤÐ² Ð¾Ð²Ð°Ð»Ð°
ĠÐŀÐ´ Ð½Ð¾
Ġhum an
ĠÐµÐ´ Ð¸Ð½
ĠÑĥÐ´Ð¾Ð²Ð¾Ð»ÑĮ ÑģÑĤÐ²Ð¸Ñı
Ġopp os
ĠÐ¸Ð·Ð± ÐµÐ³
ĠÑģÑĤÑĢÐ°Ð´ Ð°Ð½Ð¸Ñı
Ġspir its
ĠÐ¸Ñģ ÑĤÐ¾ÑĢ
ĠÑģÐ¼ÐµÑĢ ÑĤÑĮ
ĠÐ´Ð¾Ð² Ð¾Ð»ÐµÐ½
ĠAlexandrov na
Ġlaw y
ĠÑĪÐ»ÑıÐ¿ Ñĥ
Ġhon our
ĠÑĢÑĥÐ± Ð»ÐµÐ¹
ĠÐºÑĢÐ¸Ðº Ð½ÑĥÐ»
ĠÐ¼ÑĢÐ° Ñĩ
Ġfrown ing
ĠÑģÐ¼Ñĥ Ñī
ĠÐ½ÐµÐ¾Ð±ÑħÐ¾Ð´ Ð¸Ð¼
ĠÐ¾ÑģÑĤÐ°Ð½ Ð°Ð²Ð»Ð¸Ð²
ĠÐłÐ¾Ñģ ÑģÐ¸Ð¸
ene ath
ĠÐ¾ÑģÑĤÐ¾ÑĢÐ¾Ð¶ Ð½Ð¾
ĠÑģÐ¾Ð»Ð½ ÑĨÐµ
nature d
Ġcoff ee
O f
S o
W here
b ar
h ood
j o
j oy
r or
Ð¾ ÑħÐ¾ÑĤ
ÑĢ Ð°Ð³
ÑĮ ÐµÐ¹
Ġw a
Ġw ee
Ġw alked
ĠÑģ ÑĥÐ¼
ĠÑģ Ð°Ð¼Ð¸
Ġs qu
re ed
ĠÐ¸ Ð´ÐµÑĤ
ÑĪ ÐºÐ°
Ġc ry
Ġc ru
ĠÐ´ Ð¾Ð¿
ĠÑĩ ÐµÑģÑĤ
ÐµÑĢ ÑĤ
ĠÐ¼ ÐµÐ½ÑĮ
or n
ĠÑĥ ÐµÐ·Ð¶
ĠÑĢ ÑĥÑĩ
Ġbe ll
Ġg all
ld er
ĠÑĤÐ¾ Ñİ
ĠÐ¾ÑĤ ÑĭÑģÐº
Ġr ate
ĠÑħ ÑĢÐ¸
ĠÑħ Ð°ÑĢÐ°ÐºÑĤÐµÑĢ
ĠÐ¿Ð¾Ð´ Ð±
ĠThe se
... "
ul ar
ĠÑģÐ¿ Ð°Ð»ÑĮ
ĠO f
ĠM ama
ist ed
Ġv ar
ĠÑģÐ°Ð¼ ÑĭÐ¹
ĠÐ²Ð¸Ð´ Ð°Ð»
Ġpo ssi
ĠÐºÑĢ Ð¸Ñĩ
ÑĤÐ¸ Ð¸
Ð°Ð½Ð¸ Ð¹
ĠÑĥÐ»ÑĭÐ± ÐºÑĥ
ish a
ĠÑģÑĤÐ°ÑĢ ÑĭÐ¹
ĠÐ½Ð¸Ðº Ð¾Ð³Ð¾
ĠÑĦ Ð¸Ð»
Ð´Ñĥ Ñħ
ĠÐ²Ð¾Ð· Ð´ÑĥÑħ
end ing
Ð¸ÑĢ Ð°Ñı
Ġen joy
ĠÐ½ÐµÐ² Ñĭ
anc y
ĠPet er
ĠÐ½Ð°Ñģ ÑĤÐ¾ÑıÑī
ĠÐ¾ÑģÑĤÐ°Ð½Ð¾Ð² Ð¸Ð»Ð°ÑģÑĮ
Ġdist ur
Ġevid ent
Ġinst ant
Ġtre es
Ġbes ides
ĠÑĢÐ°ÑģÐ¿ Ð¾Ð»Ð¾Ð¶
Ġlau ghed
Ġcomm un
ĠÐ¾ÑĤÐ²ÐµÑĤ Ð¸Ð»
ĠÐ¿ÑĢÐµÐ´ÑģÑĤÐ°Ð² Ð¸ÑĤÑĮ
Ġdifficult y
ÑĢÐ¸Ñĩ Ð°Ð»
Ġce ased
ĠÐ½Ð¾Ñĩ ÑĮ
Ġserv ice
ĠÐ¿Ð¾Ñħ Ð¾Ð¶
ĠÐ²ÑĭÐ· Ð²
Ġtou ched
ĠÐ²ÑĭÐ¹ ÑĤÐ¸
Ġconc ern
ĠÐ¼ÑĢÐ° ÑĩÐ½Ð¾
ĠShcherbatsky s
Ġph il
ĠÐ¿ÑĢÐ¸ÑģÐ» ÑĥÑĪ
Ġindiff erent
ĠÐ¾Ð±ÑĭÐºÐ½Ð¾Ð² ÐµÐ½Ð½Ð¾
ĠÐ²ÑģÑĤÐ°Ð² Ð°Ñı
Ġbro ken
Ġavo id
Ġjump ed
ĠÐ¾ÑĦÐ¸ÑĨ ÐµÑĢ
Ġstren gth
Ġgard en
ĠÐĿÐµÑģ Ð¼Ð¾ÑĤÑĢÑı
ĠÐ´Ð¾Ð±ÑĢÐ¾Ð´ ÑĥÑĪ
Ġtele gram
Ġportra it
Ġoblig ed
Ġslow ly
Ġwis hes
g ing
w o
Ġ Z
Ð° ÑĢÐ¾
ĠÑģ ÑĥÐ´ÑĮ
ĠÑģ ÑģÐ¾ÑĢ
ĠÐ¿ Ð¾Ð²Ð¾ÑĢ
ĠÐ² Ð¾ÑĪ
ĠÐ² ÑĢÐ°Ð¶Ð´
ĠÐ² Ð»Ð¸Ñı
Ðº Ð¾Ð»
Ġh ate
Ð² Ð¾Ð·
Ġb are
Ġb ore
Ġb eneath
at hing
ĠÐº ÑĢÑĥ
ĠÐº Ð°Ð¿
ÑĪ Ð»Ð¾
Ġf et
ĠÐ± ÐµÐ´
Ġm aman
ĠÐ´ Ð¸Ð²
ĠÑĤ ÐµÐ¿
ĠÐ¼ Ð°Ñħ
Ġp un
Ġin n
Ġbe ar
ÑģÐº Ð¾Ð²
Ġyou th
ÐµÐº Ð¸
Ġfor ward
Ġst ern
ĠA l
Ġr ace
ĠL et
Ġme adow
ĠÑĢÐ°Ð· ÑĥÐ¼
Ġne arer
Ġde ad
ĠW hile
ĠÑģÐ¿ ÑĢÐ°Ð²ÐµÐ´Ð»Ð¸Ð²
ĠP ests
ĠP apa
ĠÐ¿Ð¾Ð» Ð°Ð³
Ġup set
Ġlook s
ĠÑĪ Ð°ÑĢ
Ð°Ð± Ð¾ÑĤ
ĠÐ·Ð½Ð° ÑĩÐ¸ÑĤ
ĠÑĩÑĥÐ²ÑģÑĤÐ² ÑĥÑİ
ÑĦ ÑĢÐ°Ð½ÑĨÑĥÐ·
ĠÑģÐ¼ ÐµÑħ
ĠÐ´ÐµÐ» Ñĥ
ĠÐ¾Ð¿ ÑĢÐ°Ð²
ĠÐ´ÑĢÑĥÐ³ Ð¾Ð¼
Ġar gu
ĠÑĥÐ»ÑĭÐ± ÐºÐ°
ĠÐ¿Ð¾Ðº Ð»Ð¾Ð½
Ġshould er
ĠÑĩÐµÐ»Ð¾Ð²ÐµÐº Ñĥ
ĠÑħÐ¾ÑĢÐ¾ÑĪ Ð°
Ġen orm
ĠÐ½Ð¾Ð² Ð¾Ð¹
ĠÑĢÐµÑĪ Ð¸Ð»
Ġwork ing
Ġper haps
ĠÐ¿ÐµÑĢÐ² Ð¾Ðµ
ĠÐ¼Ð¾ ÐµÐ¹
ĠÐŁÐµÑĤ ÑĢÐ¸ÑĨ
Ġdin ing
ĠÑĥÑĤ ÐµÑĪ
Ġes c
Ġaff air
ĠÐ¿ÑĢÐ¾ÑĪ ÐµÐ´
Ġocc ur
ĠHow ever
Ġsur r
ĠÑĥÐ´Ð¸Ð² Ð»Ñı
Ġmer rily
ĠÑģÐºÐ°Ð¶ ÐµÑĤ
ĠÑĢÐ°ÑģÐ¿ Ð¾ÑĢ
ĠÐ¿ÑĢÐ¾Ð¸Ð· Ð²Ð¾Ð´
Ġexc ite
Ġnur s
ĠÐ¼Ð½ Ð¾Ð³
ĠÐ¼Ð½ ÐµÐ½Ð¸Ðµ
ĠÐ²Ð½Ð¸Ð¼ Ð°Ð½Ð¸Ðµ
ĠÑģÐºÐ¾ÑĢ ÐµÐµ
Ġra ised
Ġsn ipe
ĠÑĤÐ¾ÑĢ Ð¶Ðµ
ĠÑĥÑģÐ»Ð¾Ð² Ð¸Ñı
Ġspirit ual
Ġcirc le
ĠGr isha
Ġment al
Ġexact ly
ĠÐ¿ÐµÑĤ ÐµÑĢÐ±ÑĥÑĢÐ³
ĠÐ³ÑĢÑı Ð·
Ġentire ly
Ġfav our
ĠÑĨÐµÑĢÐº Ð²Ð¸
ĠPests ov
Ġenorm ous
K Y
L et
N ow
O R
m ov
p orter
s u
Ð §
Ñı Ñı
Ġs us
Ġs ighed
Ð² ÑĭÑĩÐ°Ð¹
Ġb oot
Ð¼ ÐµÑı
Ð¾Ð² Ð°Ð»ÑģÑı
Ġc ent
Ġf u
Ġf arm
as k
Ġn ature
ĠÐ¼ ÐµÐ½
Ġp rin
ĠÑĥ ÐµÑħÐ°Ð»
ĠÐ· ÑĥÐ±
Ð½Ð¸ ÐºÑĥ
Ð½Ð¸ ÐºÐ¸
Ġe ars
se m
ĠÐ¶ ÐµÐ½Ð¸
Ð¸Ð² Ð°Ð»ÑģÑı
Ð¾ÑĤ ÑĢÐ¸
ĠÐ¾ÑĤ ÐµÑĨ
al ed
ĠÑģÐ² Ð¸Ð´Ð°
ĠS u
ĠÐ¿ÑĢÐ¸ ÑĪÐµÐ»
ĠÐ¿ÑĢÐ¸ ÐµÐ·Ð¶
ill ing
ĠÐ¿Ð¾Ð´ Ð´ÐµÑĢÐ¶
ĠÐ° Ð´Ð²Ð¾ÐºÐ°ÑĤ
ĠÐ³Ð¾Ð²Ð¾ÑĢ Ð¸ÑĤÐµ
Ġwhat ever
ĠÐ¾Ð´ Ð½Ð¸
Ð¾Ñĩ ÑĮ
ĠÐĲÐ½ Ð½Ð¾Ð¹
Ġpo ck
ĠÐ±ÑĥÐ´ ÐµÐ¼
Ð°Ð»ÑĮ Ð½Ð¾
